[
    {
        "id": "1",
        "name": "Hydrance UV-Rich SPF30",
        "volume":"40ml",
        "price": "17",
        "brand": "Avene",
        "type": "face cream",
        "info": "Hydrate your skin while protecting it daily against UV, free radicals, and pollution. It's rich, velvety texture leaves the skin soft, supple and luminous all day long.",
        "category": ["Moisturisers","Suncare and Self-Tanning","Avene"],
        "src": "./images/products/HydranceHydratingCream.jpg"
    },
    {
        "id": "2",
        "name": "Lipikar AP+M",
        "volume": "400ml",
        "price": "21",
        "brand": "La Roche-Posay",
        "type": "body balm",
        "info": "If you have extremely sensitive and dry skin, and it’s been difficult to find a body lotion that actually does the job. By using the Lipikar Balm AP+ from La Roche-Posay for a few months will leave your skin feeling moisturized all day long without having to reapply it every few hours. Plus, it’s really affordable! Win win.",
        "category": ["Moisturisers", "Body care","La Roche-Posay"],
        "src": "./images/products/Lipikar.jpg"
    },
    {
        "id": "3",
        "name": "Lait-Creme Concentre",
        "volume": "30ml",
        "price": "14",
        "brand": "Embryolisse",
        "type": "face cream",
        "info": "Embryolisse’s Lait-Crème Concentré is super moisturizing without being too thick or heavy on the surface of the skin and works well all year round. A hero product, indeed!",
        "category": ["Moisturisers", "Embryolisse"],
        "src": "./images/products/Embryolisse.jpg"
    },
    {
        "id": "4",
        "name": "Glow Daily Vitamin C Gel Cream",
        "volume": "50ml",
        "price": "39",
        "brand": "REN",
        "type": "face gel cream",
        "info": "After using this gel-cream for a few months you'll notice how much your skin will glow before you’d even put on makeup. It's the product that will make you feel more confident to go out sans base product.",
        "category": ["Moisturisers", "REN Clean Skincare", "Clean Skincare", "Clean Skincare"],
        "src": "./images/products/11994736-1554640580971421.jpg"
    },
    {
        "id": "5",
        "name": "Holy Hydratation!",
        "volume": "50ml",
        "price": "15",
        "brand": "e.l.f",
        "type": "face cream",
        "info": "All skin needs moisture, and this fragrance-free, silky-smooth cream maintains skin's moisture balance while protecting it with skin- supporting peptides. Packed with beneficial ingredients like squalane, hyaluronic acid, niacinamide and peptide complex, this nourishing cream quickly seeps into the skin for smooth, non-greasy moisture and soft, supple skin.",
        "category": ["Moisturisers"],
        "src": "./images/products/elf.jpg"
    },
    {
        "id": "6",
        "name": "C-Rush Brightening",
        "volume": "50ml",
        "price": "38",
        "brand": "Ole Henriksen",
        "type": "face gel cream",
        "info": "The daily effects of stress, fatigue, and pollution can leave skin looking dry and dull. Fight back with this vegan C-Rush Brightening Gel Crème. This innovative, peachy-tinted gel crème instantly illuminates and delivers an energizing burst of 24-hour hydration.",
        "category": ["Moisturisers"],
        "src": "./images/products/CRush.jpg"
    },
    {
        "id": "7",
        "name": "Vita Mineral Daily Supplement",
        "volume": "50ml", 
        "price": "29",
        "brand": "REN",
        "type": "face cream",
        "info": "This vegan multi-active cream that replenishes the skin with moisture and vital nutrients. Powerful antioxidants, trace elements and vitamins further protect and energise the skin's appearance.",
        "category": ["Moisturisers", "REN Clean Skincare", "Clean Skincare", "Clean Skincare"],
        "src": "./images/products/VitaMineral.jpg"
    },
    {
        "id": "8",
        "name": "Moroccan Rose Otto",
        "volume": "200ml",
        "price": "29",
        "brand": "REN",
        "type": "body lotion",
        "info": "This vegan body lotion for all skin types designed to nourish and hydrate skin with the delicate fragrance of rose. A light daily moisturiser that literally leaves you smelling like roses? Yes please.",
        "category": ["Moisturisers", "Body care", "REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/RoseOtto.jpg"
    },
    {
        "id": "9",
        "name": "Ultra Comforting Reve de Miel",
        "volume": "50ml",
        "price": "29",
        "brand": "Nuxe",
        "type": "face cream",
        "info": "This rich face cream with Honey, Propolis and Precious Oils provides intense nourishing, soothes and repairs the skin while protecting it from external aggression. Skin's suppleness and infinite comfort are restored. Rough areas of skin, redness and sensations of irritation and tugging are reduced.",
        "category": ["Moisturisers", "Nuxe"],
        "src": "./images/products/UltraComforting.jpg"
    },
    {
        "id": "10",
        "name": "Crème Fraiche de Beaute",
        "volume": "50ml",
        "price": "27",
        "brand": "Nuxe",
        "type": "face cream",
        "info": "This moisturising cream, for dry skin, with plant milks and algae extract provides 48-hour hydration, soothes and protects the skin from pollution. The skin looks fresh, intensely nourished and velvety all day long.",
        "category": ["Moisturisers", "Nuxe"],
        "src": "./images/products/Cremefraiche.jpg"
    },
    {
        "id": "11",
        "name": "Hand and Nail Cream",
        "volume": "50ml",
        "price": "10",
        "brand": "Nuxe",
        "type": "hand cream",
        "info": "This silky, non-greasy hand cream with honey, precious oils and vitamin E nourishes and repairs dry and damaged hands while protecting them from premature skin aging. Day after day, hands are softened and the nails are fortified.",
        "category": ["Moisturisers", "hand care", "Nuxe"],
        "src": "./images/products/handnail.jpg"
    },
    {
        "id": "12",
        "name": "Daily Essential Moisturiser",
        "volume": "50ml",
        "price": "30",
        "brand": "Alpha-H",
        "type": "face cream",
        "info": "This bestselling Daily Essential Moisturiser SPF50+ is the perfect way to advocate for your skin, every single day. A lightweight, non-greasy, antioxidant-rich formula that provides optimal sun protection with 5 UVA/UBA filters. Alongside effortless hydration, thanks to Silica and Pro Vitamin B5 with anti-inflammatory benefits from Vitamin E.",
        "category": ["Moisturisers", "Suncare and Self-Tanning", "Alpha-H"],
        "src": "./images/products/Daily essential moisturiser.jpg"
    },
    {
        "id": "13",
        "name": "Skin Recovery Cream",
        "volume": "50ml",
        "price": "18",
        "brand": "Avene",
        "type": "face cream",
        "info": "Preservative-free, paraben-free, fragrance-free, alcohol-free. Skin Recovery Cream contains parcerine, which acts against irritation and calms the skin. It provides a long lasting barrier against external factors with a minimum of ingredients, selected for the gentleness. The parcerine combined with the soothing and anti-irritating Avène Thermal Spring Water softens your skin while reducing skin reactivity, thus eliminating sensations of tightness.",
        "category": ["Moisturisers", "Avene"],
        "src": "./images/products/Skinrecovery.jpg"
    },
    {
        "id": "14",
        "name": "Hydrance Aqua-Gel",
        "volume": "50ml",
        "price": "21",
        "brand": "Avene",
        "type": "face gel cream",
        "info": "This complete care, 3-in-one, suits all needs and lifestyles. It hydrates*, soothes and detoxifies the skin, in one easy step. Thanks to its patented** Cohederm complex, that provides intense hydration, Avène Thermal Spring Water with anti-irritating properties that soothes immediately as well as Dextran sulfate and Pre-tocopheryl, that helps fight free radicals. It can be used as a daily moisturiser, as a night mask or as an eye cream",
        "category": ["Moisturisers", "Avene"],
        "src": "./images/products/Hydrance AQUA-GEL Moisturiser.jpg"
    },
    {
        "id": "15",
        "name": "Liquid Gold 24H Repair Cream",
        "volume": "50ml",
        "price": "52",
        "brand": "Alpha-H",
        "type": "face cream",
        "info": "This opulent moisturiser raises the bar. Liquid Gold 24 Hour Moisture Repair Cream works around the clock to transform your skin, calling on 5% Glycolic Acid, Argan Stem Cells, 24 Karat Gold Flakes and a host of other efficacious ingredients to dramatically boost hydration and support regeneration.",
        "category": ["Moisturisers", "Alpha-H"],
        "src": "./images/products/24H REPAIR CREAM.jpg"
    },
    {
        "id": "16",
        "name": "Essential Hydratation Cream",
        "volume": "50ml",
        "price": "36",
        "brand": "Alpha-H",
        "type": "face cream",
        "info": "A soothing skin staple, Essential Hydration Cream comprises a unique blend of aromatic essential oils designed to counter the appearance of redness and irritation. Bio-active sea minerals and essential fatty acids help to revitalise and hydrate parched skin.",
        "category": ["Moisturisers", "Anto-ageing", "Alpha-H"],
        "src": "./images/products/Essential Hydration Cream.jpg"
    },
    {
        "id": "17",
        "name": "Hyalu B5 Hyaluronic Acid Cream",
        "volume":"40ml",
        "price": "34",
        "brand": "La Roche-Posay",
        "type": "face cream",
        "info": "An intensely hydrating cream that helps plump skin, reduce the appearance of fine lines and wrinkles and improve the quality of skin tone.",
        "category": ["Moisturisers", "Anti-ageing", "La Roche-Posay"],
        "src": "./images/products/Hyalu B5 Hyaluronic Acid Cream.jpg"
    },
    {
        "id": "18",
        "name": "Nutric Intense Rich Moisturiser",
        "volume": "50ml",
        "price": "19",
        "brand": "La Roche-Posay",
        "type": "face cream",
        "info": "A daily solution for very dry and sensitive skin. Nutritic Intense helps to soothe and comfort dry skin, reducing sensations of tightness and helping to reinforce the skin's natural barrier function. Enveloping, rich cream texture.",
        "category": ["Moisturisers", "La Roche-Posay"],
        "src": "./images/products/Nutritic Intense Rich.jpg"
    },
    {
        "id": "19",
        "name": "Toleriane Ultra Overnight Sensitive Skin",
        "volume": "40ml",
        "price": "20",
        "brand": "la Roche-Posay",
        "type": "face cream",
        "info": "Treat and comfort sensitive skin with La Roche-Posay Toleriane Ultra Overnight Moisturiser, an intensely soothing moisturiser that works to calm and hydrate skin during its most receptive hours.",
        "category": ["Moisturisers","La Roche-Posay"],
        "src": "./images/products/Toleriane Ultra Overnight Moisturiser.jpg"
    },
    {
        "id": "20",
        "name": "Effaclar H",
        "volume": "40ml",
        "price": "18",
        "brand": "La Roche-Posay",
        "type": "face cream",
        "info": "Soothing Compensation Moisturiser. Effaclar H moisturises oily skin that feels weak and fragile. It also provides skin with the lipids it lacks to reconstitute the protective hydrolipidic film. Contains Ceramide 5.",
        "category": ["Moisturisers","La Roche-Posay"],
        "src": "./images/products/Effaclar H Moisturiser.jpg"
    },
    {
        "id": "21",
        "name": "Sheer Transformation Perfecting",
        "volume": "50ml",
        "price": "37",
        "brand": "Ole Henriksen",
        "type": "face cream",
        "info": "Transform the way you think about your moisturizer, transform your skin. This moisturizer delivers weightless hydration and luminous perfection. With its whipped, silky texture, this bestselling oil-free moisturizer imparts essential moisture to the skin, even as it delivers radiance and helps improves the appearance of dark spots and discoloration.",
        "category": ["Moisturisers"],
        "src": "./images/products/Sheer Transformation™ Perfecting Moisturizer.jpg"
    },
    {
        "id": "22",
        "name": "V-Cense Revitalising Night Cream",
        "volume": "50ml",
        "price": "38",
        "brand": "REN",
        "type": "anti-ageing cream",
        "info": "Formulated to recharge, revitalise and intensively hydrate the skin overnight, this multi action cream visibly smoothes fine lines, evens skin tone and offers antioxidant protection to help combat the signs of premature ageing.",
        "category": ["Moisturisers","Anti-ageing","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/V-Cense™ Revitalising Night Cream.jpg"
    },
    {
        "id": "23",
        "name": "V-Cense Youth Vitality Day Cream",
        "volume": "50ml",
        "price": "36",
        "brand": "REN",
        "type": "face cream",
        "info": "A multi-active moisturiser that prevents and minimises the signs of premature ageing. Its complex of actives intensly hydrates, protects against free radical damage and smoothes fine lines and wrinkles while improving firmness.",
        "category": ["Moisturisers","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/V-Cense™ Youth Vitality Day Cream.jpg"
    },
    {
        "id": "24",
        "name": "Evercalm Global Protection Day",
        "volume": "50ml",
        "price": "39",
        "brand": "REN",
        "type": "face cream",
        "info": "This best selling moisturiser utilises Global Protection Complex, a synergetic blend of powerful antioxidant and free radical scavengers, together with soothing and nourishing seed oils to help protect the skin against dehydration and pollution, a known contributing factor to visible premature ageing.",
        "category": ["Moisturisers","Anti-ageing","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/Evercalm™ Global Protection Day Cream.jpg"
    },
    {
        "id": "25",
        "name": "Hyalu B5 Hyaluronic Acid Serum",
        "volume": "30ml",
        "price": "39",
        "brand": "La Roche-Posay",
        "type": "serum",
        "info": "With continued use, this genuinely makes your skin look like you’ve only drank water and eaten greens for a month. The hyaluronic acid sits in two different molecular sizes; the bigger of the two replumps the surface and the smaller ones penetrates the skin barrier to work from within... it’s all very techy. You will just love how dewy your skin looks tbh.",
        "category": ["Serums", "Anti-ageing", "La Roche-Posay"],
        "src": "./images/products/Hyalu B5.jpg"
    },
    {
        "id": "26",
        "name": "Banana Bright Vitamin C Serum",
        "volume": "30ml",
        "price": "54",
        "brand": "Ole Henriksen",
        "type": "anti-ageing serum",
        "info": "Tell dullness to bounce: This vegan, gluten and cruelty-free serum contains the highest concentration of vitamin C for daily use. It combines vitamin C, exfoliating acids and banana powder-inspired pigments—to help instantly brighten, firm, reduce the look of dark spots, pores and wrinkles and defend skin against pollution, while delivering a sensorial experience you’ll love. And, with hyaluronic acid, this multi-acid serum helps reinforce skin’s moisture barrier.",
        "category": ["Serums","Anti-ageing"],
        "src": "./images/products/Ole Henriksen Banana Bright™ Vitamin C Serum.jpg"
    },
    {
        "id": "27",
        "name": "Clarins Double Serum",
        "volume": "30ml",
        "price": "60",
        "brand": "Clarins",
        "type": "anti-ageing serum",
        "info": "This anti-aging treatment enriched with 20+1 plant extracts that uses a hydrolipidic and biomimetic double formula to stimulate five vital functions: hydration, nutrition, oxygenation, regeneration and protection. This multi-tasking serum does it all!",
        "category": ["Serums", "Anti-ageing"],
        "src": "./images/products/Clarins double serum.jpg"
    },
    {
        "id": "28",
        "name": "Hydrance Intense Serum",
        "volume": "30ml",
        "price": "21",
        "brand": "Avene",
        "type": "serum",
        "info": "This serum immediately recharges skin with hydration for 24 hours, so the skin can feel comfortably hydrated and strengthened with every use. In fact, clinical tests have proven that it improves hydration of the skin by 45% even after four hours! For those who suffer from fine lines due to dehydrated skin, you’ll also be delighted to know that this serum can effectively smooth away fine lines in just seven days.",
        "category": ["Serums","Avene"],
        "src": "./images/products/Hydrance Intense Serum.jpg"
    },
    {
        "id": "29",
        "name": "Pure Vitamin C10",
        "volume": "30ml",
        "price": "39",
        "brand": "La Roche-Posay",
        "type": "anti-ageing serum",
        "info": "Treat skin to the hydrating, brightening and smoothing properties of La Roche-Posay Pure Vitamin C10 Serum, a lightweight face serum that helps to prevent and correct the appearance of ageing. Skin looks brighter and moisturised with smoother-looking lines. Works as an optimal makeup base. Suitable for all skin types, including sensitive skin.",
        "category": ["Moisturisers", "Serums","Avene"],
        "src": "./images/products/Pure Vitamin C 10 Serum.jpg"
    },
    {
        "id": "30",
        "name": "0.3% Retinol + Vitamin B3 Serum",
        "volume": "30ml",
        "price": "39",
        "brand": "La Roche-Posay",
        "type": "anti-ageing serum",
        "info": "This retinol serum fights the visible signs of ageing with a unique formulation for sensitive skin. Clinically proven to firm, fill & smooth. Specifically formulated for those concerned with dehydration, skin irregularities (complexion) and wrinkles, but also searching for a serum suitable for sensitive skin.",
        "category": ["Serums","La Roche-Posay","Moisturisers"],
        "src": "./images/products/RetinolVitaminB3.png"
    },
    {
        "id": "31",
        "name": "Evercalm Anti-Redness Serum",
        "volume": "30ml",
        "price": "37",
        "brand": "REN",
        "type": "serum",
        "info": "Formulated as a protective serum for redness, dryness and irritation-prone skin, this calming formula helps reduce redness and sensitivity by strengthening the skin barrier. It also boosts hydration, while building skin’s resilience over time thanks to its antioxidant and soothing properties.",
        "category": ["Serums", "REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/Evercalm™ Anti-Redness Serum.jpg"
    },
    {
        "id": "32",
        "name": "Bio Retinoid Anti-Ageing Concentrate",
        "volume": "30ml",
        "price": "48",
        "brand": "REN",
        "type": "anti-ageing oil",
        "info": "Revitalise your skin with a potent blend of natural oils and vitamins designed to combat the appearance of ageing with REN Bio-Retinoid Anti-Ageing Concentrate. One of the most effective apothecary products for maintaining a youthful appearance, it makes a dramatic difference to the appearance of imperfections, wrinkles and blemishes.",
        "category": ["Anti-ageing skincare","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/Bio Retinoid Day Cream.jpg"
    },
    {
        "id": "33",
        "name": "Nuxuriance® Ultra",
        "volume": "50ml",
        "price": "47",
        "brand": "Nuxe",
        "type": "anti-ageing cream",
        "info": "This anti-ageing night cream with Saffron and Bougainvillea Bi-floral Cells helps regenerate and replump the skin and reshape facial contours. Skin appears unlined and luminous. It seems younger: smooth and dense. Its natural radiance is enhanced and features look rested.",
        "category": ["Anti-ageing skincare","Nuxe"],
        "src": "./images/products/Anti-Ageing Night Cream.jpg"
    },
    {
        "id": "34",
        "name": "Extremely Gentle",
        "volume": "200ml",
        "price": "12",
        "brand": "Avene",
        "type": "cleansing lotion",
        "info": "Apply morning and evening using a cotton pad or with the tips of your fingers, using light massaging circular motions. Dry gently without rubbing. Reapply if needed. It is best to finish off by spraying a light mist of Avène Thermal Spring Water before applying the Skin Recovery Cream or Rich Skin Recovery Cream depending on your skin type.",
        "category": ["Cleansers","Avene"],
        "src": "./images/products/Extremely Gentle Cleansing Lotion.jpg"
    },
    {
        "id": "35",
        "name": "Take the Day Off",
        "volume": "125ml",
        "price": "27",
        "brand": "Clinique",
        "type": "cleansing balm",
        "info": "The quicker makeup is off the better, that’s why we love this balm as you can just rub it all over your face, rinse with a wet flannel and it gets rid of everything in one go. Way quicker than scrubbing your face with 5 orange stained makeup wipes.",
        "category": ["Cleansers"],
        "src": "./images/products/Clinique Take The Day Off Cleansing Balm.jpg"
    },
    {
        "id": "36",
        "name": "Truth Juice Daily Cleanser",
        "volume": "150ml",
        "price": "24",
        "brand": "Ole Henriksen",
        "type": "cleansing gel",
        "info": "Finally, a juice cleanse you can commit to: Truth Juice Daily Cleanser is a serious multitasker. This everyday vegan cleanser, made with orange fruit water & PHA, removes dirt, oil and longwear eye makeup, and reveals refreshed, energized skin in just one step.",
        "category": ["Cleansers"],
        "src": "./images/products/Truth JuiceDaily Cleanser.jpg"
    },
    {
        "id": "37",
        "name": "Hydrating Facial Cleanser for Normal to Dry Skin",
        "volume": "236ml",
        "price": "10",
        "brand": "CeraVe",
        "type": "cleansing gel",
        "info": "An excellent cleanser – and a certified British Vogue beauty team favourite – CeraVe’s Hydrating Cleanser is packed full of ceramides to keep the skin barrier intact, as well as hydrating hyaluronic acid. Plus, it removes make-up in a flash. It’s good for all skin types – even those prone to irritation – as it’s soap-free and doesn’t foam.",
        "category": ["Cleansers"],
        "src": "./images/products/Hydrating Facial Cleanser.jpg"
    },
    {
        "id": "38",
        "name": "Toleriane Dermo-Cleanser",
        "volume": "200ml",
        "price": "13",
        "brand": "La Roche-Posay",
        "type": "cleansing milk",
        "info": "Aggravated and sensitive skin types in particular will love this La Roche- Posay formula, which is a milk consistency and helps relieve the skin of its discomfort. TLC in a bottle.",
        "category": ["Cleansers", "La Roche-Posay"],
        "src": "./images/products/Toleriane Dermo-Cleanser.jpg"
    },
    {
        "id": "39",
        "name": "Cleanance",
        "volume": "200ml",
        "price": "13",
        "brand": "Avene",
        "type": "cleansing gel",
        "info": "Gentle cleansing gel for oily, blemish prone skin. With clinically proven efficacy, the Gel gently cleanses, removes impurities and make-up whilst reducing excess sebum thanks to innovative patented active ComedoclastinTM. It also contains a high concentration of soothing and softening Avene Thermal Spring Water. Skin is left clear, refreshed, purified and mattified. Suitable for face and body. Biodegradable formula. 84% natural formula.",
        "category": ["Cleansers","Avene"],
        "src": "./images/products/Cleanance Cleansing Gel.jpg"
    },
    {
        "id": "40",
        "name": "Evercalm™ Gentle Cleansing",
        "volume": "150ml",
        "price": "24",
        "brand": "REN",
        "type": "cleansing gel",
        "info": "This gentle facial wash that removes dirt and pollution without harshness.",
        "category": ["Cleansers","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/Evercalm™ Gentle Cleansing Gel.jpg"
    },
    {
        "id": "41",
        "name": "Rosa Centifolia™ Cleanse & Reveal Hot Cloth Cleanser",
        "volume": "150ml",
        "price": "16",
        "brand": "REN",
        "type": "cleanser",
        "info": "A rich daily two step cleanser that gently yet thoroughly purifies, decongests, exfoliates and removes all makeup.",
        "category": ["Cleansers","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/Rosa Centifolia™ Cleanse & Reveal Hot Cloth Cleanser.jpg"
    },
    {
        "id": "42",
        "name": "Gentle Face Cleanser Rêve de Miel®",
        "volume": "200ml",
        "price": "16",
        "brand": "Nuxe",
        "type": "cleansing gel",
        "info": "This gentle face cleansing and make-up removing gel with honey and sunflower gently cleanses, soothes and removes make-up in a single step. A treat for the senses and beautiful skin.",
        "category": ["Cleansers","Nuxe"],
        "src": "./images/products/Gentle face cleanser.jpg"
    },
    {
        "id": "43",
        "name": "Clearcalm Clarifying Clay Cleanser",
        "volume": "150ml",
        "price": "25",
        "brand": "REN",
        "type": "cleansing cream",
        "info": "With a rich Kaolin Clay base, this non-foaming cleanser works to draw out impurities and excess oil, while cleansing Willow Bark Extract helps to minimise pore appearance, while ridding the skin of environmental pollution and daily blemish-causing dirt buildup. Formulated to be non- drying this cleanser actively fights blemishes without harshness or creating redness - making it ideal for teenage or sensitive skin types. Clearcalm Clarifying Clay Cleanser is in Post-Consumer Recycled packaging.",
        "category": ["Cleansers", "REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/12707232-1574805991224028.jpg"
    },
    {
        "id": "44",
        "name": "Triple Action Cleanser with Thyme",
        "volume": "185ml",
        "price": "26",
        "brand": "Alpha-H",
        "type": "cleansing gel",
        "info": "Effectively cleanse skin and remove all traces of makeup while balancing the skin's pH with this soothing and hydrating gel. Thyme extracts fight the spread of oil and bacteria, assisting in the reduction of breakouts.",
        "category": ["Cleansers","Alpha-H"],
        "src": "./images/products/Triple Action Cleanser with Thyme.jpg"
    },
    {
        "id": "45",
        "name": "Balancing Cleanser",
        "volume": "185ml",
        "price": "26",
        "brand": "Alpha-H",
        "type": "cleansing cream",
        "info": "A creamy multi-tasking cleanser made with luxurious Vitamin E and Aloe Vera. This gentle non-stripping formula corrects the skin's natural pH balance, preparing skin for optimal ingredient absorption.",
        "category": ["Cleansers","Alpha-H"],
        "src": "./images/products/Balancing Cleanser.jpg"
    },
    {
        "id": "46",
        "name": "Evercalm™ Gentle Cleansing Milk",
        "volume": "150ml",
        "price": "23",
        "brand": "REN",
        "type": "cleansing milk",
        "info": "This gentle cleansing milk for sensitive skin, designed to make skin feel calm and clean. This hydrating cleanser removes the day's dirt and make- up, bolsters skin's resistance to harmful free radicals and calms the signs of irritation to leave skin looking refreshed and feeling soothed.",
        "category": ["Cleansers","REN Clean Skincare","Clean Skincare"],
        "src": "./images/products/Evercalm™ Gentle Cleansing Milk.jpg"
    },
    {
        "id": "47",
        "name": "Alpha-H Liquid Gold with 5% Glycolic Acid",
        "volume": "100ml",
        "price": "33",
        "brand": "Alpha-H",
        "type": "exfoliating tonic",
        "info": "The Liquid Gold combines 5% Glycolic Acid with a unique low-pH delivery system to stimulate action at a deeper layer of the skin. This miracle product accelerates the skin's renewal process, dramatically improves brightness and tone, supports collagen production and helps minimise the visible signs of sun damage, ageing and blemishes.",
        "category": ["Toners and Tonics", "Alpha-H"],
        "src": "./images/products/Liquid Gold with 5.jpg"
    },
    {
        "id": "48",
        "name": "Glow Tonic",
        "volume": "250ml",
        "price": "18",
        "brand": "Pixi",
        "type": "exfoliating toner",
        "info": "The Pixi Glow Tonic is a highly concentrated, invigorating facial toner that deeply cleans pores by sweeping away excess oil and impurities. Its formula is enriched with 5% Glycolic Acid that gently wipes away impurities from your pores, while Aloe Vera soothes and hydrates your skin. Use it in the AM or PM for a healthier, balanced complexion that's ready to glow.",
        "category": ["Toners and Tonics"],
        "src": "./images/products/Pixi Glow Tonic.jpg"
    },
    {
        "id": "49",
        "name": "Balancing Force™ Oil Control Toner",
        "volume": "190ml",
        "price": "23",
        "brand": "Ole Henriksen",
        "type": "pore minimizing toner",
        "info": "This concentrated pore minimizing vegan toner effectively removes excess oil and refines pores—without stripping skin. It's formulated with Green Fusion ComplexTM, a proprietary blend of potent active botanicals —green tea, eucalyptus, algae (kelp) and Irish moss extracts.",
        "category": ["Toners and Tonics"],
        "src": "./images/products/Balancing Force™ Oil Control Toner.jpg"
    },
    {
        "id": "50",
        "name": "Glow2OH Dark Spot",
        "volume": "190ml",
        "price": "23",
        "brand": "Ole Henriksen",
        "type": "face toner",
        "info": "Seeing dark spots, fine lines, wrinkles and uneven texture? Spent too much time in tanning beds or baking under the sun? It’s time to atone for your skin sins. This potent vegan brightening toner, supercharged with a high concentration of AHAs (glycolic and lactic acids) and witch hazel water, reduces the look of dark spots in as little as 7 days.",
        "category": ["Toners and Tonics"],
        "src": "./images/products/Glow2OH Dark Spot Toner.jpg"
    },
    {
        "id": "51",
        "name": "Ready Steady Glow Daily AHA",
        "volume": "250ml",
        "price": "27",
        "brand": "Ren",
        "type": "exfoliating tonic",
        "info": "Seven skin benefits, one 100% recycled plastic bottle. This vegan cult- status tonic exfoliates, brightens, tightens and hydrates for a smooth, even and energised complexion that's all glow without the irritation.",
        "category": ["Toners and Tonics","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/Ready Steady Glow Daily AHA Tonic.jpg"
    },
    {
        "id": "52",
        "name": "Absolute Eye Complex Serum",
        "volume": "15ml",
        "price": "36",
        "brand": "Alpha-H",
        "type": "eye serum",
        "info": "Absolute Eye Complex is a gently resurfacing, lifting and plumping eye serum designed to combat dark circles and puffiness in the delicate eye contour area. Niacinamide, Pro Vitamin B5, Hibiscus Flower and Cucumber improve the skin's natural barrier, helping to activate skin renewal and deliver deep hydration.",
        "category": ["Eye care", "Alpha-H"],
        "src": "./images/products/Absolute Eye Complex Serum.jpg"
    },
    {
        "id": "53",
        "name": "Multi-Correction Eye Balm Gel",
        "volume": "15ml",
        "price": "24",
        "brand": "Nuxe",
        "type": "eye gel",
        "info": "This eye contour gel with botanical caffeine and an anti-oxidant complex containing jasmine flower corrects the main markers that alter the youthful appearance of the eye area (puffiness, dark circles) and helps to protect this delicate area from external aggressions.",
        "category": ["Anti-ageing", "Eye care", "Nuxe"],
        "src": "./images/products/Multi-Correction Eye Balm Gel.jpg"
    },
    {
        "id": "54",
        "name": "Ultranourishing Rêve de Miel®",
        "volume": "15ml",
        "price": "11",
        "brand": "Nuxe",
        "type": "lip balm",
        "info": "A concentrate of beneficial properties, this repairing lip balm combines honey, botanical oils and propolis, a rare and precious bee hive ingredient to immediately soothe, provide intense nourishment and repair your very dry and damaged lips. The melting texture and grapefruit scent make it a must-have to take everywhere you go.",
        "category": ["Lip balms", "Nuxe"],
        "src": "./images/products/UltranourishingLipBalm.jpg"
    },
    {
        "id": "55",
        "name": "Cicaplast Lips",
        "volume": "7.5ml",
        "price": "7",
        "brand": "La Roche-Posay",
        "type": "lip balm",
        "info": "Physical and biological barrier treatment to soothe and nourish the skin, preventing future chapping.",
        "category": ["Lip balms", "La Roche-Posay"],
        "src": "./images/products/Cicaplast Baume Lips.jpg"
    },
    {
        "id": "56",
        "name": "Transform Plus PHAT Glow Facial",
        "volume": "50ml",
        "price": "42",
        "brand": "Ole Henriksen",
        "type": "mask",
        "info": "We're fan of using exfoliating acids in our skincare and PHAs are gentle acids that work at sloughing off dead skin to reveal the glowy, illuminated skin beneath. This mask really does work wonders, when you'll wash it off your skin will look so much brighter and plump.",
        "category": ["Masks, Scrubs and Treatments", "Anti-ageing"],
        "src": "./images/products/Ole Henriksen Transform Plus PHAT Glow Facial.jpg"
    },
    {
        "id": "57",
        "name": "Lemonade Smoothing Scrub",
        "volume": "90ml",
        "price": "25",
        "brand": "Ole Henriksen",
        "type": "face scrub",
        "info": "Inspired by a refreshing glass of lemonade on a hot summer day, this sugar face scrub brings life back to dull, rough skin. This dual-action scrub does double-duty to physically and chemically exfoliate your complexion. High-potency AHAs (Alpha Hydroxy Acids) help loosen and lift dead skin cells, while lemon peel powder and ultra-fine sugar exfoliants gently sweep away rough skin.",
        "category": ["Masks, Scrubs and Treatments"],
        "src": "./images/products/Lemonade Smoothing Scrub™.jpg"
    },
    {
        "id": "58",
        "name": "Cold Plunge Pore Mask",
        "volume": "90ml",
        "price": "31",
        "brand": "Ole Henriksen",
        "type": "mask",
        "info": "Take the plunge for smaller-looking pores, instantly. Deeply purify and diminish pores with an exhilarating chill. Inspired by the “cold plunge” part of a Scandinavian sauna cycle, this cooling clay mask detoxifies, controls surface oil and reduces the look of pores. The innovative formula harnesses the power of alpine willowherb and snow lotus— antioxidant-rich botanicals that have adapted to thrive in extreme cold —to soothe, mattify and refine pores.",
        "category": ["Masks, Scrubs and Treatments"],
        "src": "./images/products/Cold Plunge™ Pore Mask.jpg"
    },
    {
        "id": "65",
        "name": "Glycol Lactic Radiance Renewal Mask",
        "volume": "50ml",
        "price": "36",
        "brand": "REN",
        "type": "mask",
        "info": "A potent exfoliating mask formulated to remove dead skin cells to renew the complexion. It helps reduce the appearance of fine lines and wrinkles.",
        "category": ["Masks, Scrubs and Treatments","REN Clean Skincare", "Clean Skincare"],
        "src": "./images/products/Glycol Lactic Radiance Renewal Mask.jpg"
    },
    {
        "id": "66",
        "name": "Beauty Sleep Power Peel",
        "volume": "50ml",
        "price": "54",
        "brand": "Alpha-H",
        "type": "anti-ageing peel",
        "info": "Beauty Sleep Power Peel is a dual-purpose resurfacing and restorative formula with 14% Glycolic Acid and 0.5% Retinol that help to boost collagen, stimulate skin renewal and reduce surface imperfections.",
        "category": ["Masks, Scrubs and Treatments","Anti-ageing", "Alpha-H"],
        "src": "./images/products/BSPP-new_1200x.jpg"
    },
    {
        "id": "67",
        "name": "Micro Super Scrub",
        "volume": "100ml",
        "price": "36",
        "brand": "Alpha-H",
        "type": "exfoliator",
        "info": "This dual-action physical and chemical exfoliator combines 12% Glycolic Acid and eco-friendly Bamboo Stem Extract, activating skin renewal for bright, smooth skin. Inspired by professional microdermabrasion, this scrub can be used on both the face and body.",
        "category": ["Exfoliants", "Body care", "Alpha-H"],
        "src": "./images/products/MS_07_T23_6603F_NC_X_EC_0.jpg"
    },
    {
        "id": "68",
        "name": "Huile Prodigieuse® riche",
        "volume": "100ml",
        "price": "29",
        "brand": "Nuxe",
        "type": "dry oil",
        "info": "A pioneer in dry oils, Nuxe is now making a dream come true for women with very dry skin searching for comfort. This rich oil nourishes, repairs and gives a satiny feel to your skin, combining intense replenishment with pleasure of use. Skin is intensely nourished and feels softer and more comfortable with no sticky or greasy finish.",
        "category": ["Moisturisers", "Body care", "Nuxe", "Hair and Scalp care"],
        "src": "./images/products/Nuxe Huile Prodigieuse® riche.jpg"
    },
    {
        "id": "69",
        "name": "Reve de Miel® Body Oil Balm",
        "volume": "200ml",
        "price": "22",
        "brand": "Nuxe",
        "type": "body balm",
        "info": "This melting body balm with honey and precious botanical oils provides intense nourishing, repairs and soothes sensations of irritation. Its melting texture transforms into a delicate oil when massaged to envelop and comfort the skin, with no sticky effect. Day after day, very dry and sensitive skin feels more supple and comfortable.",
        "category": ["Moisturisers","Nuxe", "Body care"],
        "src": "./images/products/Reve de Miel® Body Oil Balm.jpg"
    },
    {
        "id": "70",
        "name": "Shimmering Dry Oil Huile Prodigieuse®",
        "volume": "100ml",
        "price": "29",
        "brand": "Nuxe",
        "type": "dry oil",
        "info": "The shimmering version of Huile Prodigieuse® nourishes, softens and illuminates your hair and skin thanks to its ultra-fine, pearly mineral particles. The dry oil texture is unique and the fragrance is captivating.",
        "category": ["Moisturisers", "Body care", "Nuxe", "Hair and Scalp care"],
        "src": "./images/products/ShimmeringDryOilHuileProdigieuse.jpg"
    },
    {
        "id": "71",
        "name": "Hyaluronic 8 Super Serum",
        "volume": "25ml",
        "price": "38",
        "brand": "Alpha-H",
        "type": "serum",
        "info": "A game-changing alternative to dermal fillers, this sophisticated complex of eight hydrating ingredients work in synergy to provide the skin with intense and sustainable hydration. Formulated with multi- weighted forms of Hyaluronic Acid this innovative serum ‘flash’ fills to reduce the appearance of fine lines and enhances overall radiance.",
        "category": ["Serums","Moisturisers","Alpha-H"],
        "src": "./images/products/Hyaluronic 8 Super Serum.jpg"
    },
    {
        "id": "73",
        "name": "Thermal Spring Water Spray for Sensitive Skin",
        "volume": "150ml",
        "price": "8",
        "brand": "Avene",
        "type": "mist",
        "info": "A true pharmacy brand - with skincare aimed at treating atopic dermatitis, psoriasis, eczema and burns - Eau Thermale Avène's products are all centred around the brand's own thermal spring, where the water is tested daily to maintain the highest of standards.",
        "category": ["Moisturisers","Avene"],
        "src": "./images/products/Thermal Spring Water Spray for Sensitive Skin.jpg"
    },
    {
        "id": "74",
        "name": "Very High Protection B-Protect SPF50+",
        "volume": "30ml",
        "price": "14",
        "brand": "Avene",
        "type": "sunscreen",
        "info": "B-Protect SPF 50+ is based on an original 3-in-1 formula: - Anti-UV protection. - Anti-pollution protection. - Beautifying effect. Thanks to its changing texture, the micro-encapsulated pigments are released upon application, and also tint the formula to give the skin an enhanced finish. Complexion is refreshed, illuminated and radiant.",
        "category": ["Suncare and Self-Tanning","Avene"],
        "src": "./images/products/Very High Protection B-Protect SPF50+ Sun Cream for Sensitive Skin.jpg"
    },
    {
        "id": "75",
        "name": "Anthelios Ultra-Light Invisible Fluid SPF50+",
        "volume": "50ml",
        "price": "17",
        "brand": "la Roche-Posay",
        "type": "sunscreen",
        "info": "Ultra-resistant formula specifically developed for sensitive skin. A very high protection, broad spectrum (PPD 46, SPF 50+) comfortable fluid formula that is ultra water, sweat and sand resistant. This non-greasy cream does not leave white marks and does not migrate. Non eye- stinging.",
        "category": ["Suncare and Self-Tanning", "La Roche-Posay"],
        "src": "./images/products/Anthelios Ultra-Light Invisible Fluid SPF50+.jpg"
    },
    {
        "id": "76",
        "name": "Protection Plus Daily Moisturiser SPF 50+",
        "volume": "50ml",
        "price": "37",
        "brand": "Alpha-H",
        "type": "face cream",
        "info": "Blending antioxidant goodness with highly effective sun protection, Protection Plus Daily SPF 50+ has got you covered. Octocryclene absorbs UVB and short UVA rays while Pomegranate Seed oil assists with skin regeneration and protects against free-radical damage.",
        "category": ["Suncare and Self-Tanning", "Alpha-H"],
        "src": "./images/products/Protection Plus Daily Moisturiser SPF 50+.jpg"
    },
    {
        "id": "77",
        "name": "Age reversal eye complex",
        "volume": "15ml",
        "price": "69",
        "brand": "Dermalogica",
        "type": "eye cream",
        "info": "Advanced, microencapsulated Retinol helps smooth away the signs of skin ageing around the eyes. Microencapsulation technology optimises Retinol potency and absorption to help reduce the appearance of fine lines. Microencapsulated Niacinamide and Ash Tree Bark Extract maintain hydration and reduce visible dark circles. A powerful Age Reversal Firming Complex works synergistically with antioxidant Vitamin C, powerful peptides and botanical extracts to fortify and smooth skin. This product contains retinol,  a form of Vitamin A. if you are pregnant or breastfeeding, please consult a physician prior to use. Not recommended for use within 72 hours of waxing or exfoliation. Avoid the eye are. Temporary redness, flakiness, peeling and sensitivity may occur. Theses reactions are normal and will fade over time. Use sunscreen during the day. If irritation persists, discontinue use and seek advice from a professional skin therapist.",
        "category": ["Eye care", "Anti-ageing", "Dermalogica"],
        "src": "./images/products/age reversal eye complex.jpg"
    },
    {
        "id": "78",
        "name": "Biolumin-c serum",
        "volume": "30ml",
        "price": "85",
        "brand": "Dermalogica",
        "type": "serum",
        "info": "High-performance serum enhances skin’s natural defence system to brighten, firm and help dramatically reduce the appearance of fine lines and wrinkles. Advanced bio-technology and an ultra-stable Vitamin C complex work synergystically to enhance bioavailability of Vitamin C to fight oxidative stress and the appearance of skin ageing before it starts. Optimised delivery system combined with a peptide and AHA renews for brighter, firmer, more radiant skin.",
        "category": ["Serums", "Dermalogica", "Anti-ageing"],
        "src": "./images/products/biolumin-c serum.jpg"
    },
    {
        "id": "79",
        "name": "Daily microfoliant",
        "volume": "74ml",
        "price": "55",
        "brand": "Dermalogica",
        "type": "exfoliating powder",
        "info": "Achieve brighter, smoother skin every day with this iconic exfoliating powder. Rice-based powder activates upon contact with water, releasing Papain, Salicylic Acid and Rice Enzymes to polish skin to perfection. A Skin Brightening Complex of Phytic Acid from Rice Bran, White Tea and Licorice helps balance uneven skin tone while a super-soothing blend of Colloidal Oatmeal and Allantoin helps calm skin. Gentle enough for daily use.",
        "category": ["Masks, Scrubs and Treatments", "Exfoliants", "Dermalogica"],
        "src": "./images/products/daily microfoliant.jpg"
    },
    {
        "id": "80",
        "name": "Dynamic skin recovery spf50",
        "volume": "50ml",
        "price": "69",
        "brand": "Dermalogica",
        "type": "anti-ageing cream",
        "info": "Broad Spectrum moisturiser helps combat the appearance of skin ageing. Help minimise the appearance of skin ageing with this medium-weight, emollient daily moisturiser with Broad Spectrum SPF50. Antioxidant White Tea, rich in polyphenols, and a unique polypeptide help improve the appearance of photoaged skin. Active sunscreens protect against UVA and UVB rays. Blends smoothly over skin for a perfect finish.",
        "category": ["Moisturisers", "Anti-ageing", "Dermalogica"],
        "src": "./images/products/dynamic skin recovery spf50.jpg"
    },
    {
        "id": "81",
        "name": "Intensive moisture balance",
        "volume": "50ml",
        "price": "39",
        "brand": "Dermalogica",
        "type": "face cream",
        "info": "Ultra-nourishing moisturiser restores lipid balance to dry, depleted skin for optimal barrier performance. BioReplenish Complex delivers a proven combination of key barrier lipids to help enhance the skin's natural resilience and support barrier recovery. A prebiotic Chlorella Algae complex helps rebalance the skin's natural microbiome for healthy-looking skin. Hyaluronic Acid, combined with Echinacea, Centella Asiatica and Aloe Vera, locks in hydration to help enhance the skin's moisture content and reduce the appearance of fine lines.",
        "category": ["Moisturisers", "Dermalogica"],
        "src": "./images/products/intensive moisture balance.jpg"
    },
    {
        "id": "82",
        "name": "Precleanse",
        "volume": "150ml",
        "price": "39",
        "brand": "Dermalogica",
        "type": "cleansing oil",
        "info": "Deep-cleansing oil melts make-up and impurities from skin. Achieve ultra clean and healthy-looking skin with the Double Cleanse regimen that begins with PreCleanse. Thoroughly melt away layers of excess sebum (oil), sunscreen, waterproof make-up, environmental pollutants and residual products that build up on skin throughout the day. Ideal even for oily skin conditions.",
        "category": ["Cleansers", "Dermalogica"],
        "src": "./images/products/precleanse.jpg"
    },
    {
        "id": "83",
        "name": "Skin Smoothing Cream",
        "volume": "50ml",
        "price": "39",
        "brand": "Dermalogica",
        "type": "face cream",
        "info": "Next-generation moisturiser with Active HydraMesh Technology™ infuses skin with 48 hours of continuous hydration and helps protect against environmental stress. This best-selling moisturiser features a state-of-the-art complex that works on a molecular level to help reduce Trans-Epidermal Water Loss (TEWL) and infuse skin with 48 hours of vital moisture. This advanced technology also helps shield skin’s natural microbiome from environmental stress. A dynamic Hyaluronic Acid Complex with Mallow, Cucumber and Arnica distributes hydration throughout the skin, helping to lock in moisture for lasting hydration. Also formulated with naturally-antioxidant Grape Seed Extract, Vitamin C and Vitamin E.",
        "category": ["Moisturisers", "Dermalogica"],
        "src": "./images/products/skin smoothing cream.jpg"
    },
    {
        "id": "84",
        "name": "Special cleansing gel",
        "volume": "250ml",
        "price": "35",
        "brand": "Dermalogica",
        "type": "cleansing gel",
        "info": "Soap-free, foaming gel cleanses all skin conditions. Refreshing lather thoroughly removes impurities, without disturbing the skin’s natural moisture balance. This iconic cleanser, which contains naturally-foaming Quillaja Saponaria, gently rinses away toxins and debris to leave skin feeling smooth and clean. Lightweight and mild enough to use every day, it also features calming Balm Mint and Lavender extracts to soothe the skin.",
        "category": ["Cleansers", "Dermalogica"],
        "src": "./images/products/special cleansing gel.jpg"
    },
    {
        "id": "85",
        "name": "Super Rich Repair",
        "volume": "50ml",
        "price": "79",
        "brand": "Dermalogica",
        "type": "face cream",
        "info": "Deeply nourishing skin treatment cream for chronically dry, dehydrated skin. Heavyweight cream helps replenish skin’s natural moisture levels to defend against environmental assaults. Powerful peptides and an acid-free smoothing complex support skin resilience and tone. Shea Butter and Oil of Evening Primrose help replenish and hydrate, while antioxidants help defend against free radical damage. Store at room temperature.",
        "category": ["Moisturisers", "Anti-ageing skincare", "Dermalogica"],
        "src": "./images/products/Super Rich Repair.jpg"
    },
    {
        "id": "86",
        "name": "Ultracalming cleanser",
        "volume": "250ml",
        "price": "35",
        "brand": "Dermalogica",
        "type": "cleansing gel/cream",
        "info": "Gentle cleansing gel/cream for reactive skin. This pH-balanced, non-foaming cleanser helps calm and cool reactive, sensitised or overprocessed skin. Delicately fortifies skin’s protective barrier without leaving an irritating residue, and easily rinses away or wipes off, making it ideal for sensitive skin.",
        "category": ["Cleansers", "Dermalogica"],
        "src": "./images/products/ultracalming cleanser.jpg"
    },
    {
        "id": "87",
        "name": "Body Illuminating Bronzing Mousse (Natural rose)",
        "volume": "150ml",
        "price": "36",
        "brand": "Amanda Harrington",
        "type": "self-tanner",
        "info": "Amanda Harrington’s line-up of tanning products is firmly rooted in the early years of her career, when she started as a make-up and body artist, sculpting and transforming bodies by painting and contouring on sets and editorial shoots. Today, she is one of the beauty industry’s most esteemed sunless tanning experts, with one of her award-winning products being the Illuminating Bronzing Body Mousse. Infused with hyaluronic acid, aloe vera and CQ10, it hydrates, firms and lifts, while harnessing green tea extract to revive tired-looking skin.",
        "how": "Use the Amanda Harrington Body Mousse as part of the brand's three-step sun-free self-tanning program. After applying the Body Primer (Perfect Body Ultimate Gradual Tan - available on our platform), smooth the mousse on to the entire body, working in sections. Finally, blend with a body brush and allow to dry for 10 minutes before dressing.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Body Illuminating Bronzing Mousse by Amanda Harrington.jpg"
    },
    {
        "id": "88",
        "name": "Body Illuminating Bronzing Mousse (Natural honey)",
        "volume": "150ml",
        "price": "36",
        "brand": "Amanda Harrington",
        "type": "self-tanner",
        "info": "Amanda Harrington’s line-up of tanning products is firmly rooted in the early years of her career, when she started as a make-up and body artist, sculpting and transforming bodies by painting and contouring on sets and editorial shoots. Today, she is one of the beauty industry’s most esteemed sunless tanning experts, with one of her award-winning products being the Illuminating Bronzing Body Mousse. Infused with hyaluronic acid, aloe vera and CQ10, it hydrates, firms and lifts, while harnessing green tea extract to revive tired-looking skin.",
        "how": "Use the Amanda Harrington Body Mousse as part of the brand's three-step sun-free self-tanning program. After applying the Body Primer (Perfect Body Ultimate Gradual Tan - available on our platform), smooth the mousse on to the entire body, working in sections. Finally, blend with a body brush and allow to dry for 10 minutes before dressing.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Body Illuminating Bronzing Mousse by Amanda Harrington.jpg"
    },
    {
        "id": "89",
        "name": "Body Illuminating Bronzing Mousse (Natural olive)",
        "volume": "150ml",
        "price": "36",
        "brand": "Amanda Harrington",
        "type": "self-tanner",
        "info": "Amanda Harrington’s line-up of tanning products is firmly rooted in the early years of her career, when she started as a make-up and body artist, sculpting and transforming bodies by painting and contouring on sets and editorial shoots. Today, she is one of the beauty industry’s most esteemed sunless tanning experts, with one of her award-winning products being the Illuminating Bronzing Body Mousse. Infused with hyaluronic acid, aloe vera and CQ10, it hydrates, firms and lifts, while harnessing green tea extract to revive tired-looking skin.",
        "how": "Use the Amanda Harrington Body Mousse as part of the brand's three-step sun-free self-tanning program. After applying the Body Primer (Perfect Body Ultimate Gradual Tan - available on our platform), smooth the mousse on to the entire body, working in sections. Finally, blend with a body brush and allow to dry for 10 minutes before dressing.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Body Illuminating Bronzing Mousse by Amanda Harrington.jpg"
    },
    {
        "id": "90",
        "name": "Big Body Brush",
        "volume": "",
        "price": "45",
        "brand": "Amanda Harrington",
        "type": "body brush",
        "info": "An essential tool for all the lovers of sun-kissed skin, this Amanda Harrington brush presents the perfect finishing touch to your self-tanning routine. Thanks to the super-soft bristles, it works effortlessly with the natural curves of the body, brushing and buffing your tan into the skin so it lasts longer and fades equally and beautifully.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Big Body Brush by Amanda Harrington.jpg"
    },
    {
        "id": "91",
        "name": "Face Illuminating Bronzing Mist (Natural rose)",
        "volume": "75ml",
        "price": "28",
        "brand": "Amanda Harrington",
        "type": "self-tanner",
        "info": "Sunless tanning has never been more effortless in the world of Amanda Harrington, the esteemed sunless tanning expert that’s caught the attention of A-listers and Hollywood’s elite. Take the Illuminating Bronzing Face Mist as an example; boasting a lightweight, super-blendable liquid formula that dispenses from an ultra-fine atomiser, it allows for fool-proof blending, while harnessing collagen and CQ10 to firm and deliver anti-ageing benefits. The Rose shade has been designed for people with fair skin, Honey is more suitable for those with warm medium skin and Olive is ideal for darker skin tones.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Face Illuminating Bronzing Mist by Amanda Harrington.jpg"
    },
    {
        "id": "92",
        "name": "Face Illuminating Bronzing Mist (Natural honey)",
        "volume": "75ml",
        "price": "28",
        "brand": "Amanda Harrington",
        "type": "Natural honey",
        "info": "Sunless tanning has never been more effortless in the world of Amanda Harrington, the esteemed sunless tanning expert that’s caught the attention of A-listers and Hollywood’s elite. Take the Illuminating Bronzing Face Mist as an example; boasting a lightweight, super-blendable liquid formula that dispenses from an ultra-fine atomiser, it allows for fool-proof blending, while harnessing collagen and CQ10 to firm and deliver anti-ageing benefits. The Rose shade has been designed for people with fair skin, Honey is more suitable for those with warm medium skin and Olive is ideal for darker skin tones.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Face Illuminating Bronzing Mist by Amanda Harrington.jpg"
    },
    {
        "id": "93",
        "name": "Face Illuminating Bronzing Mist (Natural olive)",
        "volume": "75ml",
        "price": "28",
        "brand": "Amanda Harrington",
        "type": "Natural olive",
        "info": "Sunless tanning has never been more effortless in the world of Amanda Harrington, the esteemed sunless tanning expert that’s caught the attention of A-listers and Hollywood’s elite. Take the Illuminating Bronzing Face Mist as an example; boasting a lightweight, super-blendable liquid formula that dispenses from an ultra-fine atomiser, it allows for fool-proof blending, while harnessing collagen and CQ10 to firm and deliver anti-ageing benefits. The Rose shade has been designed for people with fair skin, Honey is more suitable for those with warm medium skin and Olive is ideal for darker skin tones.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Face Illuminating Bronzing Mist by Amanda Harrington.jpg"
    },
    {
        "id": "94",
        "name": "The Face Lifter ",
        "volume": "",
        "price": "45",
        "brand": "Amanda Harrington",
        "type": "face brush",
        "info": "We prepour basebefore make-up and our hair before styling, so why not prep your skin before tanning? This is the motto for Amanda Harrington, anyway, a brand renowned for its modern, personalised approach to achieving a sunless glow. The third step to your routine, The Face Lifter is a soft angled brush that’s essential for a long-lasting, streak-free tan, and is the perfect size for creating an all-over bronzed visage, as well as adding extra definition and contour.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/The Face Lifter by Amanda Harrington.jpg"
    },
    {
        "id": "95",
        "name": "New Skin Advanced Glycolic Facial Pads",
        "volume": "30 pads",
        "price": "18",
        "brand": "Amanda Harrington",
        "type": "facial pads",
        "info": "Exfoliate, hydrate and prolong a sunless tan with the Amanda Harrington New Skin Face - Advanced Glycolic Facial Pad, a smoothing treatment from the brand's skincare collection. Enriched with a brightening and plumping cream, these facial pads work to refine the complexion without comprising the appearance of a golden glow. The moisture-rich formula contains a bio-energy complex to help support the skin's natural collagen, while Pollustop works to provide a veil of protection against free-radical damage.",
        "how":"To use an Amanda Harrington New Skin Face - Advanced Glycolic Facial Pad, simply wipe it over the face and neck area. These pads can be used between two to three times each week before starting the three-step tanning method.",
        "category": ["Masks, Scrubs and Treatments","Amanda Harrington"],
        "src": "./images/products/New Skin Advanced Glycolic Facial Pads by Amanda Harrington.jpg"
    },
    {
        "id": "96",
        "name": "Perfect Body Ultimate Gradual Tan",
        "volume": "180ml",
        "price": "28",
        "brand": "Amanda Harrington",
        "type": "primer",
        "info": "Build an illuminated yet subtle glow to the body with the Amanda Harrington Perfect Body Ultimate Gradual Tan, a versatile tanning primer that works to create a hydrated look and extend an existing tan. This primer uses hyaluronic acid and collagen to add plumpness to the skin while simultaneously working to enhance its elasticity. Enriched with aloe vera and a luxurious blend of almond oil and shea butter, this primer helps hydrate the skin, replenishing its moisture and leaving it soft to the touch. The Ultimate Gradual Tan can be used either alone to build up a natural-looking tan, or as the first step of Amada Harrington’s Definitive 3 Step Tanning Method, acting as the catalyst for a long-lasting, sun-kissed glow.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Perfect Body Ultimate Gradual Tan by Amanda Harrington.jpg"
    },
    {
        "id": "97",
        "name": "Perfect Face Ultimate Gradual Tan",
        "volume": "180ml",
        "price": "23",
        "brand": "Amanda Harrington",
        "type": "primer",
        "info": "Achieve the perfect age-defying glow with Amanda Harrington Perfect Face Ultimate Gradual Tan, a primer that works to boost skin health and radiance while extending the longevity of a sunless tan. Formulated with intelligent actives and gentle tanning agents, it helps to gradually build a sun-kissed complexion. Containing hyaluronic acid, collagen, low levels of DHA and Pollustop®, this tanning primer helps to improve firmness, plumpness and elasticity while offering a degree of protection from free radicals and environmental damage. In addition, shea butter, avocado oil and aloe leaf juice help to nourish and hydrate the complexion. Amanda Harrington Perfect Face Ultimate Gradual Tan can be used alone or as part of a three-step tanning method as a soothing base for further products.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington"],
        "src": "./images/products/Perfect Face Ultimate Gradual Tan by Amanda Harrington.jpg"
    },
    {
        "id": "98",
        "name": "Ultimate Body Miracle Moisture Cream",
        "volume": "180ml",
        "price": "23",
        "brand": "Amanda Harrington",
        "type": "body cream",
        "info": "Amanda Harrington knows that a beautiful tan begins with a perfectly moisturised body, which is why the Ultimate Body Miracle Moisture Cream is infused with hydrating properties to ensure your glow remains smooth, even and natural-looking.Boosted with hyaluronic acid to maintain vital moisture levels, it rejuvenates and plumps tired-looking skin by harnessing 3D ultra-filling spheres. The result is a lifted, tightened and firmer appearance.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington","Anti-ageing"],
        "src": "./images/products/Ultimate Body Miracle Moisture Cream by Amanda Harrington.jpg"
    },
    {
        "id": "99",
        "name": "Ultimate Face Miracle Moisture Cream",
        "volume": "75ml",
        "price": "23",
        "brand": "Amanda Harrington",
        "type": "face cream",
        "info": "To Amanda Harrington, the perfect sunless tan starts with youthful hydration, and it’s because of this that the Ultimate Face Miracle Moisture Cream is infused with everything you need to create an age-defying, radiant visage. How it achieves this is through its nutrient rich formula; while multi-active neodermyl triggers the skin to produce collagen and elastin, reducing the appearance of wrinkles, pollustop protects from pollution while alsoimproving texture.",
        "category": ["Suncare and Self-Tanning","Amanda Harrington","Anti-ageing"],
        "src": "./images/products/Ultimate Face Miracle Moisture Cream by Amanda Harrington.jpg"
    },
    {
        "id": "100",
        "name": "Clarifying scalp exfoliant",
        "volume": "125ml",
        "price": "20",
        "brand": "Ameliorate",
        "type": "scalp exfoliant",
        "info": "Clarifying Scalp Exfoliant gently exfoliates and cleanses, reducing the appearance of a flaky, itchy, dry scalp. Optimum levels of Lactic Acid, a naturally occurring Alpha Hydroxy Acid, encourage the scalp's natural exfoliation process, gently removing dead skin cells. Together with the unique LaH6 Skin Hydration Complex, this non-abrasive exfoliating scrub leaves the scalp feeling conditioned, whilst respecting its natural pH balance. This fragrance-free scrub delivers instant relief and comfort to the scalp, progressively refining and improving its texture and condition. The scalp is left feeling more comfortable, instantly relieved, conditioned and healthier-looking. Suitable for all hair types.",
        "category": ["Hair and Scalp care", "Ameliorate"],
        "src": "./images/products/AMELIORATE Clarifying scalp exfoliant.jpg"
    },
    {
        "id": "101",
        "name": "Clarifying Intensive Lip Treatment",
        "volume": "15ml",
        "price": "16",
        "brand": "Ameliorate",
        "type": "lip balm",
        "info": "AMELIORATE Intensive Lip Treatment progressively hydrates, refines and improves lip texture, providing instant comfort and long‐term relief to very dry, chapped lips. Optimum levels of active ingredients, together with a blend of Ceramide‐like Amino Acids, Oat Lipids and the unique LaH6 Skin Hydration Complex replenish hydration levels, enhance the skin’s protective moisture barrier, improving elasticity and smoothness. This non‐greasy, easily absorbed lip cream reduces the appearance of dry, red lips and helps build a protective shield against dehydration around the delicate lip area. Lips are left feeling softer, smoother and healthier‐looking.",
        "category": ["Lip care", "Ameliorate"],
        "src": "./images/products/Clarifying Intensive Lip Treatment by Ameliorate.jpg"
    },
    {
        "id": "102",
        "name": "Clarifying Shampoo",
        "volume": "250ml",
        "price": "16",
        "brand": "Ameliorate",
        "type": "shampoo",
        "info": "Clarifying Shampoo gently cleanses, protects and replenishes natural moisture in the hair and relieves a flaky, itchy, dry scalp. Prebiotics, Lactitol and Xylitol, combined with the unique LaH6 Skin Hydration Complex soothe and gently clear up flakes on a dry scalp whilst conditioning actives help maintain hair's volume and shine. This mild pH balanced shampoo is proven to cleanse and nourish hair. Used regularly, it will help to replenish and rebalance the scalp's natural protective barrier. The scalp is left feeling more comfortable, with softer, smoother, healthier-looking hair. Suitable for all hair types.",
        "category": ["Hair and Scalp care", "Ameliorate"],
        "src": "./images/products/Clarifying Shampoo by Ameliorate.jpg"
    },
    {
        "id": "103",
        "name": "BEAR Mini pink",
        "volume": "",
        "price": "179",
        "brand": "Foreo",
        "type": "facial device",
        "info": "FOREO’S miniature-sized BEAR Microcurrent Facial Toning Device provides visible skin-firming benefits. The at-home facial device helps to provide a sculpting and toning effect, utilising 5 intensities of microcurrent technology, along with T-Sonic pulsations to help lift, tone, and re-contour age-sensitive areas such as the jawline, cheeks, neck and forehead. Providing precise, targeted treatment, the non-invasive device helps to reduce the appearance of wrinkles, promoting a smother, firmer and more youthful-looking appearance. A revolutionary Anti-Shock System allows the BEAR to measure your skin’s resistance to electricity, adjusting the microcurrents within your chosen intensity to ensure maximum safety and comfort at every level. FOREO’s conductive serum allows the device to glide over the skin, ensuring even and comfortable treatment. Suitable for all skin types and ages, the device delivers visible, long-lasting results with continued use. Discover a firmed, toned and sculpted complexion with this innovative device, for a salon-quality facial from the comfort of your own home. Ideal for those wanting to start early with anti-ageing treatments Pre-programmed routines on the FOREO For You App.",
        "category": ["Beauty tools"],
        "src": "./images/products/BEAR Mini pink.jpg"
    },
    {
        "id": "104",
        "name": "BEAR",
        "volume": "",
        "price": "279",
        "brand": "Foreo",
        "type": "facial device",
        "info": "FOREO’S innovative BEAR Microcurrent Facial Toning Device provides visible skin-firming benefits. The at-home facial device helps to provide a sculpting and toning effect, utilising 5 intensities of microcurrent technology, along with T-Sonic pulsations to help lift, tone, and re-contour age-sensitive areas such as the jawline, cheeks, neck and forehead. Providing precise, targeted treatment, the non-invasive device helps to reduce the appearance of wrinkles, promoting a smother, firmer and more youthful-looking appearance. A revolutionary Anti-Shock System allows the BEAR to measure your skin’s resistance to electricity, adjusting the microcurrents within your chosen intensity to ensure maximum safety and comfort at every level. FOREO’s conductive serum allows the device to glide over the skin, ensuring even and comfortable treatment. Suitable for all skin types and ages, the device delivers visible, long-lasting results with continued use. Discover a firmed, toned and sculpted complexion with this innovative device, for a salon-quality facial from the comfort of your own home. Ideal for those wanting to start early with anti-ageing treatments Pre-programmed routines on the FOREO For You App.",
        "category": ["Beauty tools"],
        "src": "./images/products/BEAR.jpg"
    },
    {
        "id": "105",
        "name": "ESPADA Blue Light Acne Treatment",
        "volume": "",
        "price": "129",
        "brand": "Foreo",
        "type": "facial device",
        "info": "Foreo's electronic 'ESPADA' device recreates the same LED treatment you'd get at a dermatologist, so you can treat acne and blackheads from home. The laser-focused blue light targets blemish-causing bacteria and helps cleanse blocked pores, while the vibrating T-Sonic™ pulsations work to speed skin renewal and reveal a clearer complexion in less time. It's lightweight enough to pop it in your gym bag or carry-on, too.",
        "category": ["Beauty tools"],
        "src": "./images/products/ESPADA Blue Light Acne Treatment.jpg"
    },
    {
        "id": "106",
        "name": "GloPRO® Microneedling Regeneration Tool",
        "volume": "",
        "price": "199",
        "brand": "Beautybio",
        "type": "facial device",
        "info": "GloPRO's patented technology helps stimulate skin's natural healing response to induce micro-rejuvenation deep within the skin for a visibly firmer, smoother and younger-looking appearance. As MicroTips pass over the skin cells respond immediately to the imperceptible microchannels created, prompting a rejuvenating process that helps restore volume from the inside out.Red LED light function and VibroTactile Stimulation work synergistically to help enhance regenerative skin benefits. Used alone or as a companion to your favourite serums and creams, this youth-promoting tool helps make the absorption of key anti-ageing ingredients more efficient, while enhancing the overall performance of your favourite skincare.",
        "category": ["Beauty tools"],
        "src": "./images/products/GloPRO® Microneedling Regeneration Tool.jpg"
    },
    {
        "id": "107",
        "name": "Light-Therapy Golden Facial Treatment",
        "volume": "",
        "price": "385",
        "brand": "MZ SKIN",
        "type": "facial device",
        "info": "MZ Skin was created by Dr. Maryam Zamani in her mission to help women 'achieve healthy, glowing, youthful skin'. A pioneer in high-performance skincare, the brand continues to revolutionise at-home beauty rituals with treatments like the Light-Therapy Golden Facial LED Device. The innovative mask works to rejuvenate the skin with a multicoloured series of light therapy, helping with inflammation, breakouts and reducing hyper- pigmentation, among other problems.",
        "category": ["Beauty tools"],
        "src": "./images/products/Light-Therapy Golden Facial Treatment.jpg"
    },
    {
        "id": "108",
        "name": "LUNA 3 Plus for Normal Skin",
        "volume": "",
        "price": "219",
        "brand": "Foreo",
        "type": "facial device",
        "info": "Harness the power of a pampering spa treatment from the comfort of your own home with Foreo’s Luna 3. Specifically designed for normal skin, this cleansing and toning gadget utilises eight thermal touchpoints and calming T-Sonic pulsations to banish dirt and lock in moisture. Connect it to the skincare specialist’s tailor-made app to customise your self-care routine as your skin requires before enjoying your deepest yet gentlest cleanse yet.",
        "category": ["Beauty tools"],
        "src": "./images/products/LUNA 3 Plus for Normal Skin.jpg"
    },
    {
        "id": "109",
        "name": "LUNA Mini 2",
        "volume": "",
        "price": "219",
        "brand": "Foreo",
        "type": "facial device",
        "info": "Designed around your life, the compact Foreo LUNA Mini 2 Facial Cleansing Brush is a skincare must-have for a clean and clear complexion. With just one minute of cleansing, morning and evening, it helps to rid skin of impurities and unclog pores for a brighter, smoother and healthier complexion. Dry, sensitive and oily skin types can enjoy this revolutionary mechanical cleansing brush with varying brush surfaces. Completely waterproof, it is perfect for travel, bath and shower use. With a three-zone face brush, eight speed settings and each full charge lasting up to 300 uses, it is at the forefront of electronic skincare innovation, while still boasting a compact and convenient body.",
        "category": ["Beauty tools", "Foreo"],
        "src": "./images/products/LUNA Mini 2 Facial Cleansing Brush Sunflower.jpg"
    },
    {
        "id": "110",
        "name": "Mini Facial Toning Device",
        "volume": "",
        "price": "167",
        "brand": "Nuface",
        "type": "facial device",
        "info": "All the benefits of a microcurrent treatment in a petite, portable and powerful device. The mini delivers unparalleled professional results and is easy to use in as little as 5 minutes per day. Shown to improve facial contour, facial tone, and reduce the appearance of fine lines and wrinkles.",
        "category": ["Beauty tools"],
        "src": "./images/products/Mini Facial Toning Device.jpg"
    },
    {
        "id": "111",
        "name": "Mini UFO 2",
        "volume": "",
        "price": "159",
        "brand": "Foreo",
        "type": "facial device",
        "info": "Now available in a slim, portable design, the Foreo's revolutionary maskdeviceis even easier to use with the Mini UFO 2. Offering a decadent facial in seconds, it combines advanced thermo-therapy, LED light therapy and dermal technologies with exclusive Korean mask formulas to prep the skin for treatment by loosening sebum and relaxing facial muscles.",
        "category": ["Beauty tools", "Foreo"],
        "src": "./images/products/Mini UFO 2 Power Mask and Light Therapy Device mint.jpg"
    },
    {
        "id": "112",
        "name": "NuFACE FIX",
        "volume": "",
        "price": "150",
        "brand": "Nuface",
        "type": "facial device",
        "info": "Transform the look of your skin with the NuFACE FIX Line Smoothing Device, a pen-sized skincare tool that provides gentle bursts of NuFACE® microcurrent energy to help reduce the look of and prevent fine lines and wrinkles. Instantly targeting signs of ageing around the eyes, lips and forehead in just three minutes, the skin-firming device delivers a smoothing and tightening effect to help reduce the appearance of fine lines and wrinkles. Pair with the NuFACE FIX™ Line Smoothing Serum; the first ionic Microcurrent Skincare™ formula, supercharged with active beauty ingredients to help smoothen, tighten and brighten the look of skin. Suitable for all skin types.",
        "category": ["Beauty tools"],
        "src": "./images/products/NuFACE FIX Line Smoothing Device.jpg"
    },
    {
        "id": "113",
        "name": "NuFACE The Petite Facial Kit",
        "volume": "",
        "price": "214",
        "brand": "Nuface",
        "type": "facial devices",
        "info": "You get the best of both worlds with this powerful microcurrent set, which delivers instant and cumulative anti-ageing results. Treat your face and neck in just 5 minutes with the NuFACE Mini Facial Toner. Once done, supercharge your treatment with the NuFACE FIX, which has been designed to instantly plump and smooth fine lines and wrinkles around the eyes, lips and forehead. Both devices harness gentle microcurrent technology, which works below the skin’s surface to stimulate the collagen and elastin production. When used alongside the specially formulated microcurrent skincare, your results will be enhanced too.",
        "category": ["Beauty tools"],
        "src": "./images/products/NuFACE The Petite Facial Kit.jpg"
    },
    {
        "id": "114",
        "name": "Rose Quartz Roller",
        "volume": "",
        "price": "75",
        "brand": "Beautybio",
        "type": "facial device",
        "info": "Enjoy the calming qualities and skincare benefits of Beautybio's Rose Quartz Roller. Crafted from sustainably harvested Brazilian rose quartz, the dual-ended roller is ideal for maximising and sealing in the benefits of serums and moisturisers. Enjoy an at-home salon-level experience by chilling in the refrigerator for instant cooling and de-puffing effect, while also promoting lymphatic drainage and reducing the appearance of pores.",
        "category": ["Beauty tools", "Beautybio"],
        "src": "./images/products/Rose Quartz Roller.jpg"
    },
    {
        "id": "115",
        "name": "Spectralite Faceware Pro",
        "volume": "",
        "price": "430",
        "brand": "Dr. Dennis Gross",
        "type": "facial device",
        "info": "Inspired by Dr. Gross’s professional in-office lasers, the SpectraLite FaceWare Pro is a medical grade mask that harnesses a full spectrum of therapeutic red and blue light. Working to clear acne and smooth wrinkles with every 3-minute application, it is fitted with an adjustable head strap to stay firmly in place while it works its magic.",
        "category": ["Beauty tools"],
        "src": "./images/products/Spectralite Faceware Pro.jpg"
    },
    {
        "id": "116",
        "name": "Color Minded",
        "volume": "150ml",
        "price": "28",
        "brand": "Bumble and Bumble",
        "type": "conditioner",
        "info": "Bumble and bumble Color Minded Conditioner is a moisture whip so rich, it also moonlights as a deep conditioning masque. Designed to seal in shine and keep tones true, Bumble and bumble Color Minded Conditioner prevents colour fade with the highest concentration of Colour Preserving Complex. It prolongs vibrancy and brilliance whilst being lightweight yet deep conditioning.",
        "how": "Use after cleansing with Bumble and bumble Color Minded Shampoo (available in our platform). Smooth through hair and leave for a minute or two. For a deeper weekly treatment, use as a masque and leave in for up to 10 minutes before rinsing.",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Bumble and bumble Color Minded Conditioner 150ml.jpg"
    },
    {
        "id": "117",
        "name": "Color Minded",
        "volume": "250ml",
        "price": "25",
        "brand": "Bumble and Bumble",
        "type": "shampoo",
        "info": "Protect hair colour whilst revealing ultimate shine and vibrancy with Bumble and bumble Color Minded Sulfate Free Shampoo. Bumble and bumble Color Minded Sulfate Free Shampoo is an ultra-mild cleanser designed to prevent fading, protect colour integrity and eliminate colour wash out. The unique Colour Preserving Complex seals in shine and prolongs lustre and brilliance.",
        "how": "Use every time you shampoo to help preserve hair colour. Wet hair, lather and rinse thoroughly. To seal colour and add shine, follow with Bumble and bumble Color Minded Conditioner.",
        "category": ["Hair and Scalp care","Bumble and Bumble"],
        "src": "./images/products/Bumble and bumble Color Minded Shampoo 250ml.jpg"
    },
    {
        "id": "118",
        "name": "Gentle Shampoo",
        "volume": "250ml",
        "price": "23",
        "brand": "Bumble and Bumble",
        "type": "shampoo",
        "info": "This cleanser is a must for your dry, coloured, permed or overstyled hair! Bumble and bumble Gentle Shampoo gently cleanses your hair, while effectively moisturising and adding shine. Your chemically treated hair will love the luxurious feel and fragrance of this ultra mild shampoo. It contains Avocado oil that adds moisture, while glycerine softens your hair and nettle extract act as a natural tonic.",
        "how": "Apply Bumble and bumble Gentle Shampoo on your wet hair. Lather very small amount of it in the palms of your hands. Massage through. Rinse thoroughly. You don't need to repeat the shampooing",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Bumble and bumble Gentle Shampoo.jpg"
    },
    {
        "id": "119",
        "name": "Pret a Powder Tres Invisible",
        "volume": "150ml",
        "price": "24",
        "brand": "Bumble and Bumble",
        "type": "dry shampoo",
        "info": "Achieve effortless style instantly with Bumble and bumble Pret a Powder Tres Invisible, a lightweight dry shampoo for dry and damaged hair types. Powered by Hibiscus Extract, the formula absorbs excess oil from roots whilst nourishing dry ends, leaving hair healthy and hydrated, while UV filters help to protect against the damage caused by the sun. Leaving behind a delicate uplifting scent without any trace of white residue, the style extender creates locks that are fresh, full and healthy between washes. Suitable for dry, damaged and colour-treated hair.",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Bumble and bumble Pret a Powder Tres Invisible 150ml.jpg"
    },
    {
        "id": "120",
        "name": "Pret a Powder Tres Invisible Nourishing",
        "volume": "150ml",
        "price": "28",
        "brand": "Bumble and Bumble",
        "type": "dry shampoo",
        "info": "Achieve effortless style instantly with Bumble and bumble Pret a Powder Tres Invisible Nourishing, a lightweight dry shampoo for dry and damaged hair types. Powered by Hibiscus Extract, the formula absorbs excess oil from roots whilst nourishing dry ends, leaving hair healthy and hydrated, while UV filters help to protect against the damage caused by the sun. Leaving behind a delicate uplifting scent without any trace of white residue, the style extender creates locks that are fresh, full and healthy between washes. Suitable for dry, damaged and colour-treated hair.",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Bumble and bumble Pret a Powder Tres Invisible Nourishing 150ml.jpg"
    },
    {
        "id": "121",
        "name": "Surf Spray",
        "volume": "125ml",
        "price": "22",
        "brand": "Bumble and Bumble",
        "type": "spray",
        "info": "Surfs up with this salt infused styling spray that will rekindle summer. With that wild, wind styled texture you get after an ocean swim Bumble and bumble Surf Spray is the greatest ocean alternative. Add volume, texture and a salty, sun dried, wind styled feel with Bumble and bumble Surf Spray. Bumble and bumble have replicated the ocean feel and somehow even improved it, including seaweed and kelp extracts to enhance moisture and manageability. This great product can be used by anyone from wavy types to landlocked surfers adding body to fine hair, waves to thick and fantastic texture to your hair.",
        "how": "Spray evenly onto your damp or dry hair. Style and let dry or use a diffuser. Remember the less you touch it, the longer it will hold.",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Bumble and bumble Surf Spray 125ml.jpg"
    },
    {
        "id": "122",
        "name": "Full Potential",
        "volume": "200ml",
        "price": "28",
        "brand": "Bumble and Bumble",
        "type": "conditioner",
        "info": "Nourish your hair with the Bumble and bumble Full Potential Conditioner. An innovative, kind-to-hair formula replenishes your tresses, with the help of energising Creatine maintaining a glossy, healthy-looking appearance. Potent Menthol invigorates the senses, offering a cooling, tingling sensation that is destined to prepare you for the day ahead. The addition of UV absorbers creates a protective barrier against harsh external aggressors and UV damage, that could potentially cause breakage or split ends. This allows the conditioner to be highly rejuvenating and destined to promote the illusion of stronger tresses. Treat your hair to some well-deserved TLC and enviable, full-bodied tresses in minutes. Free from parabens, phthalates, mineral oils, and formaldehyde. Cruelty free.",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Full Potential Conditioner by Bumble and Bumble.jpg"
    },
    {
        "id": "123",
        "name": "Full Potential",
        "volume": "250ml",
        "price": "26",
        "brand": "Bumble and Bumble",
        "type": "shampoo",
        "info": "Create fuller, stronger locks with the Bumble and bumble Full Potential Shampoo. This shampoo helps to fortify strands while enhancing a strong and supple appearance. Infused with an expert Hair Preserve Blend™, the formula boasts exfoliating agents that gently lift away dirt, grime and excess product build-up that can clog the pores on the scalp. This helps lay down an optimal foundation for the rise of voluminous, resilient strands. Creatine lends a boosted and rejuvenated finish. Menthol charges scalps with a cool, tingling sensation to ensure a truly invigorating experience. Added UV Absorbers equip the hair with protective qualities, helping to defend against UV damage for healthy-looking tresses that are less prone to breakages when used as part of the brand’s Full Potential Regime . This Bumble and bumble shampoo foams into a rich, creamy lather, performing a thorough cleanse from root to tip. Hair is left soft, shiny and strong, powered by volume.",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Full Potential Shampoo by Bumble and Bumble.jpg"
    },
    {
        "id": "124",
        "name": "Hairdresser's Invisible Oil",
        "volume": "200ml",
        "price": "27",
        "brand": "Bumble and Bumble",
        "type": "conditioner",
        "info": "Infused with an expert blend of six feather-light oils, Bumble and bumble's Hairdresser's Invisible Oil Heat/UV Protective Primer is a lightweight, pre-styling mist that has been specially formulated for the needs of dry, coarse or brittle hair. esigned to soften and detangle your hair whilst eliminating frizz, this multi-tasking primer will also protect against breakage, heat styling and UV damage to keep your tresses feeling strong and healthy. With a sweet, fruity scent that will linger in your hair, the primer won't weigh your locks down.",
        "how": "Mist onto damp hair. Comb through. Style as desired",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Hairdresser's Invisible Oil Conditioner by Bumble and Bumble.jpg"
    },
    {
        "id": "125",
        "name": "Super Rich",
        "volume": "250ml",
        "price": "25",
        "brand": "Bumble and Bumble",
        "type": "conditioner",
        "info": "La crème de la comb, this luxurious detangler softens your unmanageable curly, coarse or chemically treated hair. Bumble & Bumble Super Rich Conditioner also restores the lustre and spring to your hair. This nutritious conditioner contains several conditioning agents that ease wet combing, increasing elasticity and shine. Super Rich Conditioner effectively fights against moisture loss and static creation.",
        "how":"Apply Bumble & Bumble Super Rich Conditioner to your clean, wet hair. Comb or work through your hair. Rinse thoroughly",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Super Rich Conditioner 250ml by Bumble and Bumble.jpg"
    },
    {
        "id": "313",
        "name": "Thickening Volume",
        "volume": "250ml",
        "price": "27",
        "brand": "Bumble and Bumble",
        "type": "conditioner",
        "info": "Improve the appearance of limp and lifeless locks with Bumble and Bumble Thickening Conditioner, a nourishing and texturising conditioner enriched with vitamin E, fruit extract and pro-vitamin B5. This conditioner boasts a bodybuilding formula, which helps fine hair appear livelier and more lustrous. Taming flyaways and sealing split ends, it works to improve the look and feel of locks, making tresses glossier and more manageable. The presence of barbadensis leaf and hydrolysed wheat protein soothes and smooths the hair without weighing it down. Bumble and Bumble Thickening Conditioner helps protect the hair against environmental damage. It is perfect for all hair types and lengths, including chemically treated and coloured hair. All Bumble and Bumble products are cruelty-free and formulated without parabens, phthalates and mineral oils.",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Thickening Volume Conditioner by Bumble and Bumble.jpg"
    },
    {
        "id": "126",
        "name": "Thickening Volume",
        "volume": "250ml",
        "price": "25",
        "brand": "Bumble and Bumble",
        "type": "shampoo",
        "info": "If you crave for the glamour of fuller, sexier, retro style look no further. Bumble and bumble Thickening Shampoo is the ultimate solution for your fine hair as it makes it look and feel full of body. This lightweight shampoo will give your fine, struggling hair a lift and more oomph. Thickening Shampoo also seals your split ends and smoothes flyaways, yet it won't add weight to your delicate head. So why not start building body in the shower with this fortifying shampoo'",
        "category": ["Hair and Scalp care", "Bumble and Bumble"],
        "src": "./images/products/Thickening Volume Shampoo by Bumble and Bumble.jpg"
    },
    {
        "id": "127",
        "name": "Alpha Beta Glow Pad Intense Glow",
        "volume": "20 treatments",
        "price": "36",
        "brand": "Dr. Dennis Gross",
        "type": "self-tanner",
        "info": "See fast self-tanning results with Dr Dennis Gross AB Glow Pad Intense Glow, an all-in-one tanning solution with smooth, streak-free and natural looking results. This self-tanning solution has been carefully formulated with alpha and beta hydroxy acids, and is enriched with skin supporting vitamins. These sophisticated exfoliating self-tan pads are the simple way to get a healthy natural glow, fast. With no need for time-consuming preparation, the glow pads provide a natural colour in just three hours. Simply apply the tanning pad over clean, dry skin using a circular motion and wait for tan to develop. For a more intense colour repeat the process. The key benefits: All-in-one self-tanning solution, Dermatologist developed, Contains alpha and beta hydroxy acids to exfoliate and combat the signs of ageing, Natural, streak-free results in three hours.",
        "category": ["Suncare and Self-Tanning", "Dr. Dennis Gross"],
        "src": "./images/products/Alpha Beta Glow Pad Intense Glow by Dr Dennis Gross.jpg"
    },
    {
        "id": "128",
        "name": "Alpha Beta Peel Extra Strength Formula",
        "volume": "30 treatments",
        "price": "89",
        "brand": "Dr. Dennis Gross",
        "type": "peel",
        "info": "Reduce the appearance of wrinkles and enlarged pores with Dr Dennis Gross Extra Strength Alpha Beta Face Peel (30 Application Packettes). Formulated with a patented two-step system that combines Alpha and Beta® Hydroxy Acids and new anti-aging boosters, it smoothes and enriches your skin to leave it looking youthful and radiant. Blemishes, dark spots, enlarged pores, redness and signs of ageing will be dramatically reduced, so your skin looks clearer and more even-toned. Suitable for all skin types, even the most sensitive of complexions, this easy-to-use peel is perfect for achieving professional quality results in the comfort of your own home.",
        "how": "Apply each pre-soaked towelette to your face, neck and décolleté. Massage in circular motions",
        "category": ["Moisturisers", "Dr. Dennis Gross"],
        "src": "./images/products/Alpha Beta Peel Extra Strength Formula by Dr Dennis Gross.jpg"
    },
    {
        "id": "129",
        "name": "Blemish Solutions Sulfur Mask",
        "volume": "30ml",
        "price": "25",
        "brand": "Dr. Dennis Gross",
        "type": "mask",
        "info": "Clear your complexion with the Dr Dennis Gross Skincare Skincare DRx Blemish Solutions Clarifying Mask. A prominent dermatologist and dermatologic surgeon, Dr Dennis developed his skincare products in line with the concerns of his patients. Delivering real results, the formulas are fuelled by innovative ingredients. Hardworking, this acne-fighting mask is of clinical strength, using a blend of potent ingredients to clarify the complexion. Infused with Colloidal Sulfur and Bentonite Clay, the formula detoxifies the skin’s surface to remove dirt, impurities, dead cells and pimple-causing bacteria from the pores. Also enriched with exfoliating Kaolin Clay, the mask helps to balance the skin’s oil levels, combatting excess sebum production to mattify the surface. Despite its purifying powers, the mask is non-drying. Packed with skin-friendly ingredients, the mask leaves the visage moisturised and nourished, rather than dry or tight. What’s more, Phenylethyl Resorcinol and Zinc Oxide work in harmony to reduce any redness and cool any irritation, with an anti-inflammatory effect that leaves skin with a more even tone and texture. Finally, Aloe Vera Extract helps to heal and repair the skin, reducing the appearance of acne scars and imperfection. Multi-talented, the mask can be used as a spot treatment or an overnight mask, working to reveal more balanced complexion.",
        "category": ["Masks, Scrubs and Treatments", "Dr. Dennis Gross"],
        "src": "./images/products/Blemish Solutions Sulfur Mask by Dr Dennis Gross.jpg"
    },
    {
        "id": "130",
        "name": "Alpha Beta Pore Perfecting & Refining Serum",
        "volume": "30ml",
        "price": "68",
        "brand": "Dr. Dennis Gross",
        "type": "serum",
        "info": "The Alpha Beta Pore Perfecting & Refining Serum from Dr. Dennis Gross is made up of an impressive cocktail of AHA and BHA acids that, alongside the addition of willow bark extract, work to unclog pores and accelerate cell turnover. The result? Clear, smooth skin with fewer breakouts and blackheads.",
        "category": ["Serums", "Dr. Dennis Gross"],
        "src": "./images/products/Alpha Beta Pore Perfecting & Refining Serum by Dr Dennis Gross.jpg"
    },
    {
        "id": "131",
        "name": "Alpha Beta Pore Perfecting Cleansing Gel",
        "volume": "225ml",
        "price": "17",
        "brand": "Dr. Dennis Gross",
        "type": "cleansing gel",
        "info": "An essential addition to your nighttime routine, the Alpha Beta Pore Perfecting Cleansing Gel from Dr. Dennis Gross exfoliates and tones your skin using a coveted combination of hydroxy acids. Removing even the slightest trace of dirt, oil and make-up, this non-stripping product reveals refreshed, hydrated skin after each use.",
        "category": ["Cleansers", "Dr. Dennis Gross"],
        "src": "./images/products/Alpha Beta Pore Perfecting Cleansing Gel by Dr Dennis Gross.jpg"
    },
    {
        "id": "132",
        "name": "Alpha Beta Universal Daily Peel",
        "volume": "30 treatments",
        "price": "89",
        "brand": "Dr. Dennis Gross",
        "type": "peel",
        "info": "Target and treat the common signs of ageing with Dr Dennis Gross Skincare Skincare Alpha Beta Universal Daily Peel, a pack of 5 skin peels that use the original, iconic formula. The two-step treatment uses a combination of five potent Alpha and Beta Hydroxy Acids to help even the skin tone and texture, reduce the appearance of wrinkles and minimise enlarged pores. Step 1 uses a gentle exfoliating action to resurface the complexion, leaving it smooth and radiant, while Step 2 restores intense hydration and nourishment for a refreshed, rebalanced appearance. Resveratrol uses antioxidant benefits to create a protective veil over the skin, defending against damage caused by free radicals and other environmental aggressors. Expect a strengthened, revitalised and visibly glowing complexion. Suitable for all skin types. Free from parabens and phthalates. Vegan and cruelty-free.",
        "category": ["Moisturisers", "Dr. Dennis Gross"],
        "src": "./images/products/Alpha Beta Universal Daily Peel by Dr Dennis Gross.jpg"
    },
    {
        "id": "133",
        "name": "Alpha Beta Ultra Gentle Daily Peel",
        "volume": "30 treatments",
        "price": "89",
        "brand": "Dr. Dennis Gross",
        "type": "peel",
        "info": "Enhance your skin's natural radiance with Dr Dennis Gross Skincare Alpha Beta Ultra Gentle Peel, a two-step treatment that helps combat three common signs of ageing: uneven skin tone, fine lines and wrinkles, and enlarged pores. Suitable for sensitive and fragile skin, the peel utilises gentle acids and calming botanicals to help refine and nourish the complexion. Step one gently exfoliates and smoothens skin; its trio of acids perform a delicate peeling action to help slough away dead skin cells, improve skin texture and unclog pores. Step two performs a firming and lifting effect; its synergy of anti-ageing actives and soothing Colloidal Oatmeal expertly correct, nourish and hydrate the skin. Fine lines are wrinkles appear reduced and enlarged pores more refined. Ideal for sensitive and fragile skin types. Free from parabens. Cruelty free. Vegan.",
        "category": ["Moisturisers", "Dr. Dennis Gross"],
        "src": "./images/products/Alpha Beta Ultra Gentle Daily Peel by Dr Dennis Gross.jpg"
    },
    {
        "id": "134",
        "name": "C + Collagen Brighten + Firm Eye Cream",
        "volume": "15ml",
        "price": "69",
        "brand": "Dr. Dennis Gross",
        "type": "eye cream",
        "info": "Revive the look of tired, ageing eyes with Dr Dennis Gross Skincare Skincare C+Collagen Brighten and Firm Eye Cream, an energising eye treatment that addresses signs of ageing and fatigue around the delicate eye contour. Combining a proprietary Vitamin C Complex with Collagen Amino Acids and a unique Energy Complex, the silk, anti-ageing cream melts effortlessly into skin, delivering smoothing and brightening properties to promote radiant and youthful-looking results. Tackling the appearance of fine lines and wrinkles, it contains Ceramides to strengthen and firm the look of skin, whilst peptides encourage collagen production for smoother, visibly younger-looking eyes. It also utilises light reflectors to blur imperfections and brighten dark circles. After use, eyes appear radiant, revived and energised.",
        "category": ["Eye care", "Dr. Dennis Gross"],
        "src": "./images/products/C + Collagen Brighten + Firm Eye Cream by Dr Dennis Gross.jpg"
    },
    {
        "id": "135",
        "name": "C + Collagen Deep Cream",
        "volume": "50g",
        "price": "77",
        "brand": "Dr. Dennis Gross",
        "type": "face cream",
        "info": "Improve the look of dry, ageing skin with Dr Dennis Gross Skincare Skincare C+Collagen Deep Cream, a luxurious moisturiser that works to hydrate, smoothen and brighten the complexion. Promoting supple skin with a healthy, dewy glow, the cream combines the brand's proprietary 3-O C Vitamin C Technology with Collagen, Amino Acids and an Energy Complex to help enhance radiance and diminish the appearance of dark spots and wrinkles. Infused with a concentration of nourishing oils extracted from Camellia Japonica Seed, Sunflower Seed, and Rice Bran to provide skin with moisture and help reduce water loss. Delivering long-lasting hydration, the vitamin-packed formula will leave dry, ageing skin looking plumped, energised and bright.",
        "category": ["Moisturisers", "Dr. Dennis Gross"],
        "src": "./images/products/C + Collagen Deep Cream by Dr Dennis Gross.jpg"
    },
    {
        "id": "137",
        "name": "Dark Spot Sun Defense Broad Spectrum SPF 50 Sunscreen",
        "volume": "50ml",
        "price": "46",
        "brand": "Dr. Dennis Gross",
        "type": "sunscreen",
        "info": "A sunscreen that also ‘un-does’ signs of damage? Dr. Dennis Gross’s Dark Spot Sun Defense Broad Spectrum SPF 50 might just be the answer to your skin care prayers. Combining high factor protection from the DNA-damaging effects of UVA and UVB rays, this anti-ageing filter simultaneously brightens existing dark spots to restore uniformity of tone. Enriched with hydrating, skin conditioning ingredients, the lightweight, non-chalky lotion applies without a trace – creating an invisible barrier between complexion and the elements – while three forms of vitamin C and vitamin E work alongside a breakthrough, melatonin complex to exhibit a tangible anti-ageing effect. Skin-nourishing ceramides, hyaluronic acid and evening primrose oil combine to enhance elasticity and bolster skin’s resilience, while the long-lasting physical sun filters provide the highest, FDA-approved level of sun protection available.",
        "category": ["Suncare and Self-Tanning", "Dr. Dennis Gross"],
        "src": "./images/products/Dark Spot Sun Defense Broad Spectrum SPF 50 Sunscreen by Dr Dennis Gross.jpg"
    },
    {
        "id": "138",
        "name": "C+ Collagen Brighten & Firm Vitamin C Serum",
        "volume": "30ml",
        "price": "79",
        "brand": "Dr. Dennis Gross",
        "type": "serum",
        "info": "Recharge tired complexions with Dr Dennis Gross C + Collagen Brighten and Firm Serum, intensive skincare for dull, age-damaged skin. This gel serum offers powerful first aid for flagging faces, delivering a boost of vitamin C and collagen amino acids that help support the skin’s own regeneration and repair functions. Formulated in conjunction with certified dermatologist Dr Dennis Gross, this potent serum is designed to deliver a boost to skin cells, helping to boost the natural production of collagen for firmer, tighter skin and working to strengthen skin’s natural defences against the elements. Use once daily on the face and neck before moisturising for best results.",
        "category": ["Serums", "Dr. Dennis Gross"],
        "src": "./images/products/C+ Collagen Brighten & Firm Vitamin C Serum by Dr Dennis Gross.jpg"
    },
    {
        "id": "139",
        "name": "Ferulic + Retinol Anti Aging Moisturiser",
        "volume": "50g",
        "price": "77",
        "brand": "Dr. Dennis Gross",
        "type": "face cream",
        "info": "Restore youthful skin with Dr Dennis Gross Skincare Skincare Ferulic and Retinol Anti-Ageing Moisturiser, a rich and velvety cream that revitalises the complexion. Powered by a potent cocktail of Retinol, Ferulic Acid and the brand’s own ECG Complex™, the luxurious formula envelops skin in a veil of intense and lasting hydration to smooth rough texture and plump out fine lines and wrinkles. Helping to strengthen the natural moisture barrier and firm any sagging skin, the lightweight yet powerful moisturiser works to reveal a brighter, tighter and younger-looking complexion.",
        "category": ["Anti-ageing skincare", "Dr. Dennis Gross"],
        "src": "./images/products/Ferulic + Retinol Anti Aging Moisturiser by Dr Dennis Gross.jpg"
    },
    {
        "id": "140",
        "name": "Instant Radiance Sun Defense Sunscreen Broad Spectrum SPF40",
        "volume": "50ml",
        "price": "46",
        "brand": "Dr. Dennis Gross",
        "type": "sunscreen",
        "info": "Achieve a flawless-looking complexion while preventing sun damage with Dr Dennis Gross Instant Radiance Sun Defense Sunscreen Broad Spectrum SPF 40, a tinted moisturiser and face SPF that protects and defends the skin against free radicals. Blending perfectly with most skin tones thanks to pigment adaption technology, this tinted moisturiser has an intelligent colour-correcting complex that includes vitamin C, melatonin and colour expert actives. Working to smooth and brighten dull, lifeless-looking skin, Dr Dennis Gross Instant Radiance Sun Defense Sunscreen Broad Spectrum SPF 40 also helps to prevent signs of ageing from occurring. For best results, use daily in the morning on clean, dry skin as the last step of a skin regime. The key benefits: Offers SPF 40 protectionWorks to colour-correct the skin ,Helps to the skin appear flawless and hydrated, Achieves full coverage with the application of two layers, Tinted moisturiser combined with sun protection.",
        "category": ["Suncare and Self-Tanning", "Dr. Dennis Gross"],
        "src": "./images/products/Instant Radiance Sun Defense Sunscreen Broad Spectrum SPF40 by Dr Dennis Gross.jpg"
    },
    {
        "id": "141",
        "name": "Ferulic + Retinol Wrinkle Recovery Overnight Serum",
        "volume": "30ml",
        "price": "89",
        "brand": "Dr. Dennis Gross",
        "type": "serum",
        "info": "Achieve salon-quality results with Dr Gross F&R Serum, a skincare serum that works to smooth and heal the skin. The clinical strength of Dr Gross F&R Serum ensures issues such as the appearance of wrinkles and sun damage can be addressed and tackled successfully. Continued use of the serum can help establish firmer, smoother and brighter skin by tackling the problem of free radicals. Antioxidant ingredients include ferulic acid and retinol, both known for their effectiveness in helping to give skin a smoother appearance. The serum is lightweight and powerful, absorbing quickly into the skin. It can be used twice daily with regular use ensuring improvements in the skin. The key benefits: Use twice daily for best results, Contains ferulic acid as an antioxidant, Retinol tackles fine lines and wrinkles, Liquorice root has anti-inflammatory properties and brightens skin, Easy-to-use skincare product.",
        "category": ["Anti-ageing skincare", "Dr. Dennis Gross"],
        "src": "./images/products/Ferulic + Retinol Wrinkle Recovery Overnight Serum by Dr Dennis Gross.jpg"
    },
    {
        "id": "142",
        "name": "Ferulic + Retinol Eye Cream",
        "volume": "15ml",
        "price": "68",
        "brand": "Dr. Dennis Gross",
        "type": "eye cream",
        "info": "A firming and hydrating treatment, Dr. Dennis Gross Skincare’s Ferulic & Retinol Eye Cream is formulated with a unique retinol and ferulic acid delivery system – to maximise the anti-ageing efficacy of both ingredients and in turn, firm, brighten and tighten the delicate eye area. An advanced ECG Complex – containing ellagic and gallic acids alongside collagen – works to iron out creases, crows feet and ‘eleven’ lines, while the cocktail of actives trigger an immediate firming, tightening and lightening effect – ideal for diminishing dark circles, puffiness and tell-tale signs of a night on the tiles. The rich, replenishing texture feels soothing and conditioning on application, and the age-defying benefits are both instant and cumulative – so not only do eyes look ‘alive’ in mere moments, but with regular use, you’ll soon see an improvement in the texture, smoothness and resilience of the fragile, orbital area.",
        "category": ["Eye care", "Anti-ageing", "Dr. Dennis Gross"],
        "src": "./images/products/Ferulic + Retinol Eye Cream by Dr Dennis Gross.jpg"
    },
    {
        "id": "143",
        "name": "Ferulic + Retinol Triple Correction Eye Serum",
        "volume": "15ml",
        "price": "68",
        "brand": "Dr. Dennis Gross",
        "type": "serun",
        "info": "Transform dull-looking eyes and rejuvenate the delicate eye area with Dr Gross F+R Correction Eye Serum. Helping to minimise the visibility of wrinkles and fine lines, it works to improve the tone and texture of the delicate eye area. The eye serum comprises an easily absorbed gel formula and works just as seamlessly as an eye shadow primer. This means that make-up can be applied in a better and more proficient way. Ferulic acid and retinol also work to encourage natural production of collagen. This helps to ensure that the delicate skin around the eye remains firm and feels plump without sagging. Simply dab the serum around the eye area both in the morning and at night for optimal results. The key benefits: Has a weightless, silky formula, Ideal for all skin types, Is quickly absorbed, Diminishes under eye puffiness and dark circle, Perfect for mature and ageing skin, The appearance of surface level imperfections and fine lines are reduced.",
        "category": ["Eye care", "Anti-ageing", "Dr. Dennis Gross"],
        "src": "./images/products/Ferulic + Retinol Triple Correction Eye Serum by Dr Dennis Gross.jpg"
    },
    {
        "id": "145",
        "name": "Skincare Alpha Beta Pore Perfecting Moisturizer",
        "volume": "60ml",
        "price": "79",
        "brand": "Dr. Dennis Gross",
        "type": "face cream",
        "info": "Looking for a moisturiser that not only hydrates, but infuses your skin with a host of beautifying benefits? Well, you’ve just found it. Dr. Dennis Gross’ Alpha Beta Pore Perfecting Moisturizer, in as little as three weeks, improves the appearance of pores, fine lines and wrinkles, all while supporting the skin’s natural cell turnover and strengthening its moisture barrier. With a formula as profound as this, what more could you want?",
        "category": ["Moisturisers", "Dr. Dennis Gross"],
        "src": "./images/products/Skincare Alpha Beta Pore Perfecting Moisturizer by Dr Dennis Gross.jpg"
    },
    {
        "id": "146",
        "name": "Bamboo Cream Frappée by Erborian",
        "volume": "50ml",
        "price": "39",
        "brand": "Erborian",
        "type": "face cream",
        "info": "Like an ice-cold waterfall, BAMBOO CRÈME FRAPPÉE provides an immediate boost to the skin. Immediately absorbed, replenishing the skin with moisture, it hydrates, energises and plumps the skin all day long.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Bamboo Cream Frappee by Erborian.jpg"
    },
    {
        "id": "147",
        "name": "Bamboo Matte Lotion",
        "volume": "190ml",
        "price": "29",
        "brand": "Erborian",
        "type": "lotion",
        "info": "BAMBOO MATTE LOTION will leave normal to oily skin looking perfectly mattified with a velvety finish. The mattifying powder, combined with an aqueous phase enriched with extracts of Bamboo – known to be a natural moisturiser – helps to reduce excess sebum and tighten pores.",
        "category": ["Toners and Tonics", "Erborian"],
        "src": "./images/products/Bamboo Matte Lotion by Erborian.jpg"
    },
    {
        "id": "148",
        "name": "CC Crème Dull Correct SPF 25",
        "volume": "45ml",
        "price": "39",
        "brand": "Erborian",
        "type": "face cream",
        "info": "Your complexion, easily corrected, enhanced and better. Encapsulated within the CC DULL CORRECT formula is a clever blend of violet pigments that immediately work to counterbalance dull skin. Micro pearls reflect the light, revive the complexion, and give it that California glow, even when winter is on its way. Enriched with an extract of Licorice, known for its brightening and antioxidant properties, and firming and anti-ageing Centella Asiatica, CC DULL CORRECT works to soothe and moisturise the skin while enhancing the complexion. Complexion looks revived, and is visibly more beautiful and radiant.",
         "how":"ApplyCC DULL CORRECT whenever your skin looks tired, lacklustre and seems dull. You can use it instead of the CC Cream, or over your CC Cream on specific areas of the face. Use it in the middle of winter, when your skin needs to be highlighted or when you come back from vacation and want that healthy glow to last even longer. If you live in a polluted city that’s taking its toll on your skin, you use it all year long!",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/CC Creme Dull Correct SPF 25.jpg"
    },
    {
        "id": "149",
        "name": "CC Red Correct",
        "volume": "45ml",
        "price": "39",
        "brand": "Erborian",
        "type": "face cream",
        "info": "The Korean secret to a visibly perfect complexion lies in high-tech, multi-use formulas that help to improve the appearance of your skin. Enriched with SPF 25, CC RED CORRECT, is a multi-purpose formula: this 'High Definition' illuminator, with its ultra-fine texture, contains pigments to help correct redness and enhance your skin's appearance, while enriching and improving it's texture and quality. Making CC RED CORRECT the perfect combination of skincare and makeup. At first glance cream appears green, but upon application, it adapts precisely to match your skin-tone, naturally revealing a more even complexion, leaving skin luminous and soft, while reducing the appearance of blemishes. Enriched with Centella Asiatica, CC RED CORRECT helps to boosts radiance, protects and hydrates, whilst also helping to unify and camouflage dehydration fine lines and refine the appearance of skin’s texture. Soft and radiant, the lightweight finish will leave your skin looking flawless.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/CC Red Correct by Erborian.jpg"
    },
    {
        "id": "150",
        "name": "Centella",
        "volume": "180ml",
        "price": "22",
        "brand": "Erborian",
        "type": "cleansing gel",
        "info": "This gentle daily cleanser works to intensively cleanse the skin, to leave it feeling perfectly clean and soothed. Enriched in Centella Asiatica – the super-ingredient known for soothing properties – CENTELLA CLEANSING GEL helps to purify the skin and rids it of impurities, without making it feel tight. With its enveloping texture, it provides gentle cleansing action, while helping to maintain the skin's natural hydration. Immediately, skin looks clearer and more luminous, and feels more comfortable.",
        "how": "The perfect duo for double cleansing: Step 1. CENTELLA CLEANSING OIL: to remove makeup Step 2. CENTELLA CLEANSING GEL (available on our platform): to cleanse and help purifying intensively.",
        "category": ["Cleansers", "Erborian"],
        "src": "./images/products/Centella Cleansing Gel (180ml).jpg"
    },
    {
        "id": "151",
        "name": "Centella",
        "volume": "180ml",
        "price": "25",
        "brand": "Erborian",
        "type": "cleansing oil",
        "info": "This ultra-fine cleansing oil removes makeup (including waterproof), excess sebum and impurities, while maintaining the skin's natural hydration. Formulated with Centella Asiatica, the super-ingredient, and rich in nourishing botanical oils, CENTELLA CLEANSING OIL leaves skin feeling soothed, hydrated and comfortable. On contact with water, its light texture transforms into a milky lotion that works to remove makeup quickly, without leaving a greasy residue.",
        "how": "The perfect duo for double cleansing: Step 1. CENTELLA CLEANSING OIL: to remove makeup Step 2. CENTELLA CLEANSING GEL (available on our platform): to cleanse and help purifying intensively.",
        "category": ["Cleansers", "Erborian"],
        "src": "./images/products/Centella Cleansing Oil (180ml).jpg"
    },
    {
        "id": "152",
        "name": "Eau Ginseng Lotion",
        "volume": "190ml",
        "price": "33",
        "brand": "Erborian",
        "type": "lotion",
        "info": "EAU GINSENG helps to make your complexion glow whilst immediately hydrating skin and providing a feeling of comfort. Inspired by Korean beauty routines, this extra step is more than a lotion, it is a liquid skincare product that adds an energising step to boost your beauty routine. IMMEDIATE RESULTS: Gives a feeling of freshness to the skin, Immediately moisturises skin, Provides an instant feeling of comfort. LONG-TERM RESULTS: Helps to smooth the skin, Revives radiance, Gives skin a soft and silky finish.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/EauGinsengLotion(190ml).jpg"
    },
    {
        "id": "153",
        "name": "Elixir Au Ginseng",
        "volume": "30ml",
        "price": "80",
        "brand": "Erborian",
        "type": "serum",
        "info": "Erborian's secret to fight the signs of ageing. More than just a serum, the exceptional formula combines a Red Ginseng Complex with a fine micellar emulsion (potent but with an ultra-fine texture) which is immediately absorbed into the skin, like a blast of youth. A few drops of ELIXIR AU GINSENG is all you need to help visibly fight signs of ageing. IMMEDIATE EFFECTS: Gives a 'shot' of youth to the skin, Smoothes, prevents and reduces fine lines and wrinkles, Nourishes the skin, for an instant plumping effect, Sinks into the skin immediately, to deliver the benefits of ginseng. LONG-TERM EFFECTS: Repairs and tightens the skin, to leave it firmer and smoother, Protects skin against environmental stresses, Evens out the complexion and restores radiance, Revitalises tired skin, to prevent sagging.",
        "category": ["Serums", "Erborian"],
        "src": "./images/products/Elixir Au Ginseng Youth Micellar Emulsion Essence (30ml).jpg"
    },
    {
        "id": "154",
        "name": "Gingseng Supreme Gold Mask",
        "volume": "50ml",
        "price": "55",
        "brand": "Erborian",
        "type": "mask",
        "info": "GINSENG ROYAL SUPREME GOLDMASK is a precious peel-off mask that helps to effectively combat the signs of aging. Its powerful formula draws on the exceptional complex with red Ginseng, developed from an extract of 6-year-old Panax Ginseng (Korean Ginseng), known for its smoothing and antioxidant benefits, combined with an extract of Licorice, known for its illuminating properties. The moisturizing, creamy texture envelops the skin and transforms into a golden film. Upon application, it provides an instant tightening effect. While the mask is on, it gradually infuses the skin with its precious active ingredients. Once removed, skin feels smoother, as if plumped. It seems to reflect the light better and to glow with supreme youthfulness.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Gingseng Supreme Gold Mask.jpg"
    },
    {
        "id": "155",
        "name": "Ginseng Infusion Day Cream",
        "volume": "50ml",
        "price": "59",
        "brand": "Erborian",
        "type": "face cream",
        "info": "Enriched with traditional Korean herbs, GINSENG INFUSION, thanks to its tensor effect, helps your skin feel firmer and look more radiant every day. Signs of ageing appear visibly reduced. Your skin seems more youthful looking and plumped, and your complexion is more luminous. IMMEDIATE RESULTS: An instant tightening effect, for firmer, more elastic skin, Revitalises and plumps the skin, Prevents the appearance of the signs of ageing. LONG-TERM RESULTS: Firms facial contours and plumps fine lines and wrinkles, Visibly reduces the signs of ageing, Illuminates the complexion.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Ginseng Infusion Day Cream (50ml).jpg"
    },
    {
        "id": "156",
        "name": "Ginseng Infusion Night Cream",
        "volume": "50ml",
        "price": "64",
        "brand": "Erborian",
        "type": "face  cream",
        "info": "Drawing on the benefits of traditional Korean herbs, GINSENG INFUSION NIGHT contributes to provide a tensor effect and works throughout the night to help skin feel firmer and look more radiant. Upon waking, skin seems more plumped, more elastic and more rested. IMMEDIATE RESULTS: Smoothes and plumps the skin during the night, Visibly reduces signs of fatigue, for skin that feels rested on waking, Revives radiance, for a luminous complexion. LONG-TERM RESULTS: Intensely firms and tightens the skin, Reduces the appearance of wrinkles and fine lines, Regenerates and restores elasticity to the skin.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Ginseng Infusion Night (50ml).jpg"
    },
    {
        "id": "157",
        "name": "Ginseng Total Eye",
        "volume": "15ml",
        "price": "40",
        "brand": "Erborian",
        "type": "eye cream",
        "info": "Enriched with Centella Asiatica extract and Ginseng, GINSENG INFUSION TOTAL EYE is the ideal formula for younger-looking eyes. It helps visibly reduce signs of ageing and helps to fight visibly against signs of fatigue in the delicate eye area. Your eyes look radiant and like full of energy. Signs of ageing seem visibly diminished and the appearance of bags and dark circles is visibly reduced.Apply every morning, in the eye area, for eyes that shine with vitality. IMMEDIATE RESULTS: Eliminates dark circles and other signs of fatigue, Diminishes puffiness, Deeply nourishes. LONG-TERM RESULTS: Skin around the eyes is plumps and firms, Wrinkles and crow's-feet are smoothed, Fragile skin of the eye area is protected.",
        "category": ["Eye care", "Erborian"],
        "src": "./images/products/Ginseng Total Eye by Erborian.jpg"
    },
    {
        "id": "158",
        "name": "Glow Crème Ultra-Radiant Effect",
        "volume": "45ml",
        "price": "37",
        "brand": "Erborian",
        "type": "face cream",
        "info": "The Korean secret to a visibly perfect complexion lies in high-tech, multi-use formulas that help to improve the appearance of your skin, so it looks luminous and soft. GLOW CRÈME offers a luminous blur effect and a fresh complexion in a simple step. This multi-benefit cream, with an illuminating effect, helps to give skin a fresh, dewy, perfect-looking finish. Upon application, GLOW CRÈME helps to reveal a pearly glow and a radiant complexion that seems to catch and subtly reflect the light, like a 'hologram effect'. Enriched with Licorice extract, GLOW CRÈME helps to brighten, beautify and moisturise, while also helping to smooth the skin. Subtly pearlescent, your skin looks luminous, with an 'ultra-radiant' glow effect.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Glow Creme Ultra-Radiant Effect.jpg"
    },
    {
        "id": "159",
        "name": "Matte Crème Blur Effect",
        "volume": "45ml",
        "price": "37",
        "brand": "Erborian",
        "type": "face cream",
        "info": "To achieve the ultimate matte finish, MATTE CREAM is a 5-in-1 product that helps to even out the complexion and mattify the skin. The combination of its high-tech formulation and the benefits of White Water Lily extract from Korea, known for its mattifying properties, makes MATTE CREAM a true beauty essential. This multi-benefit, hybrid beauty product glides onto the skin, leaving an imperceptible film onto the skin that helps to: 1. Blur the appearance of imperfections and pores, with a soft-focus effect, 2. Even out skin tone and give an ultra-matte finish, 3. Refine skin's texture, 4. Maintain the skin's barrier function, to hold in moisture, 5. Mattify to prepare skin for makeup. Results: the complexion looks more even and matte. Pores are visibly blurred. Skin appears flawless, with a natural-looking, powdery finish.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Matte Creme Blur Effect.jpg"
    },
    {
        "id": "160",
        "name": "Milk & Peel Resurfacing Balm",
        "volume": "75ml",
        "price": "26",
        "brand": "Erborian",
        "type": "cleansing oil",
        "info": "A daily cleansing and exfoliating oil-in-balm, for flawless-looking skin in just one step. Formulated with Sesame milk, known to visibly smooth skin's surface texture, as well as exfoliating enzymes, MILK & PEEL BALM gently removes dead cells and cleanses the skin every day. Made with over 40% botanical oils, this balm transforms into oil and melts on the skin, giving a feeling of comfort. Thanks to its resurfacing action, this cleansing balm helps to: 1. Cleanse skin of impurities that have built up during the day and remove makeup, 2. Gently exfoliate and leave skin feeling softer and smoother, 3. Tighten the appearance of pores every day.Day after day, the quality of the skin appears improved; skin feels smoother and looks brighter, while its natural moisture levels are maintained. Tested under dermatological supervision. Non-comedogenic.",
        "category": ["Cleansers", "Erborian"],
        "src": "./images/products/Milk & Peel Resurfacing Balm (75ml).jpg"
    },
    {
        "id": "161",
        "name": "Pink Primer And Care",
        "volume": "45ml",
        "price": "37",
        "brand": "Erborian",
        "type": "primer",
        "info": "All the benefits of a primer, combined with skincare! Discover PINK PRIMER & CARE, which combines a multi-perfecting makeup base with moisturizing care in a single product. This beautifying formula offers all the benefits of a makeup base to: 1. Visibly smooth the skin and even out the complexion, so makeup lasts longer 2. Help to ease makeup application. All the benefits of a moisturiser, thanks to its formula enriched with Diospyros kaki to: 1. Deliver immediate and all-day long hydratation 2. Improve skin's texture day after day and reduce the appearance of pores. Ideal if your objective is perfect-looking skin, this cream cares for your skin while revealing a smoother, radiant complexion. The formula's rosy shade works with all skin tones.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Pink Primer And Care.jpg"
    },
    {
        "id": "162",
        "name": "Milk & Peel Resurfacing Mask",
        "volume": "60ml",
        "price": "34",
        "brand": "Erborian",
        "type": "mask",
        "info": "A 'new skin' effect and a brighter complexion in just 5 minutes!Formulated with Sesame milk, known to visibly smooth skin's surface texture, as well as exfoliating enzymes, MILK & PEEL MASK exfoliates and gently rids skin of dead cells. Enriched with Sesame oil, which is known for its fatty acid content, the mask helps to nourish the skin leaving it comfortable. This peeling mask, with its rich, creamy texture, helps to: 1. Smooth visibly skin's texture, 2. Revive skin's radiance and lift away dullness, 3. Improve the texture and the quality of the skin. In 5 minutes, skin seems transformed and renewed: it feels smoother and more even, it reveals its natural luminosity. Tested under dermatological supervision.",
        "category": ["Masks, Scrubs and Treatments", "Erborian"],
        "src": "./images/products/Milk & Peel Resurfacing Mask (60ml).jpg"
    },
    {
        "id": "163",
        "name": "Red Pepper Paste Mask",
        "volume": "50ml",
        "price": "37",
        "brand": "Erborian",
        "type": "mask",
        "info": "Discover red pepper – the original Korean super-ingredient, known for its exceptional energizing properties – in a mask designed to instantly transform your skin's glow.Erborian has developed its red pepper extract from the pulp of the fruit, making it gentle on the skin and powerful on radiance. Like an 'energizing recharge', it boosts skin’s natural glow. Inspired by the traditional Korean paste, RED PEPPER PASTE MASK envelops the skin with its incredibly rich, velvety texture, giving an instant feeling of softness and comfort.Immediately, skin's radiance seems enhanced. The skin looks smoother and more even. Its glow is revived. You might also like RED PEPPER PULP – a daily energizing moisturizer that works to reveal more radiant skin, day after day.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Red Pepper Paste Mask by Erborian.jpg"
    },
    {
        "id": "164",
        "name": "Red Pepper Pulp",
        "volume": "50ml",
        "price": "45",
        "brand": "Erborian",
        "type": "face cream",
        "info": "Discover red pepper – the original Korean super-ingredient, known for its exceptional energising properties – in a cream designed to boost your skin's glow.Erborian has developed its red pepper extract from the pulp of the fruit, making it gentle on the skin and powerful on radiance. Like an 'energizing recharge', RED PEPPER PULP boosts skin’s natural glow. The fresh gel-cream texture melts on the skin and immediately helps to plump it with moisture. From the first week, skin feels reenergized and looks fresh and radiant again. After four weeks, skin feels more bounced and softer. It reveals a youthful glow looking skin. You may also like RED PEPPER PASTE MASK the concentrated mask to transform your skin’s glow instantly.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Red Pepper Pulp by Erborian.jpg"
    },
    {
        "id": "165",
        "name": "Skin Hero",
        "volume": "40ml",
        "price": "39",
        "brand": "Erborian",
        "type": "face cream",
        "info": "SKIN HERO: instant perfect-looking bare skin, more beautiful with every day. This silicone-free, non-tinted skin perfector enhances your bare skin upon application, and visibly improves the quality and texture of your skin day after day. It combines the efficacy of Korean White Ginseng complex with retexturing enzymes for a visible 'new skin' effect. Immediately, the formula smoothes, blurs and illuminates, while leaving the skin feeling incredibly soft and hydrated. It seems as if there's nothing on your skin; it just looks beautifully bare. In just 7 days, your bare skin looks transformed: texture irregularities are smoothed, the skin's surface texture is refined, and the complexion looks more even. Over time, your skin becomes more radiant as it is protected against dullness – one of the negative effects of daily pollution. ",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Skin Hero (40ml).jpg"
    },
    {
        "id": "166",
        "name": "Yuza Double Lotion",
        "volume": "90ml",
        "price": "26",
        "brand": "Erborian",
        "type": "face lotion",
        "info": "A bi-phase lotion for dual performance. Enriched with Yuzu, known for its antioxidant properties, YUZA DOUBLE LOTION combines the benefits of two phases that work together: an aqueous phase that contains an ingredient which helps to reveal skin's radiance, and an oily phase that helps to nourish. This bi-phase formula helps to smooth the skin and reveal the radiance of even dull and tired complexions. Skin looks supple and full of vitality.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Yuza Double Lotion by Erborian.jpg"
    },
    {
        "id": "167",
        "name": "Yuza Sorbet",
        "volume": "50ml",
        "price": "41",
        "brand": "Erborian",
        "type": "face cream",
        "info": "Made with Korean herbs that are renowned for their skincare benefits, YUZA SORBET acts like a second skin: it envelops the skin, making it feel protected against environmental stresses. The deliciously-light texture contains micro capsules with antioxidant properties to help fight the first visible signs of ageing related to harsh environmental factors. The skin looks more radiant and feels stronger.",
        "category": ["Moisturisers", "Erborian"],
        "src": "./images/products/Yuza Sorbet by Erborian.jpg"
    },
    {
        "id": "168",
        "name": "Yuza Sorbet Eye",
        "volume": "15ml",
        "price": "28",
        "brand": "Erborian",
        "type": "serum",
        "info": "This gel serum contains micro-particles with vitamin E for its antioxidant properties. It absorbs instantly to help protect skin from external aggression and droughts contour of the eye. The skin is soft and smooth, the eyes look rested.",
        "category": ["Eye care", "Erborian"],
        "src": "./images/products/Yuza Sorbet Eye (15ml).jpg"
    },
    {
        "id": "169",
        "name": "0.3% Retinol + 2% Bakuchiol",
        "volume": "30ml",
        "price": "28",
        "brand": "Paula's choice",
        "type": "face cream",
        "info": "The Clinical 0.3% Retinol + 2% Bakuchiol Treatment is an advanced formula, specially developed to reduce the visibility of fine lines and wrinkles, restore firmness and even out skin tone. This powerful formula contains a triple-action anti-ageing complex, which consists of retinol and a high concentration of plant-derived bakuchiol. In addition, it contains a powerful mix of peptides to stimulate collagen production. Bakuchiol is naturally anti-inflammatory and helps make retinol easier for the skin to tolerate. It is one of the rare ingredients that makes retinol more effective. The Clinical 0.3% Retinol + 2% Bakuchiol Treatment is a lightweight lotion that is suitable for all skin types, in particular for skin with signs of skin ageing and sun damage.",
        "category": ["Anti-ageing", "Masks and Treatments", "Paula's choice"],
        "src": "./images/products/RetinolBakuchiolTreatment.jpg"
    },
    {
        "id": "170",
        "name": "10% Azelaic Acid Booster",
        "volume": "30ml",
        "price": "37",
        "brand": "Paula's choice",
        "type": "face cream",
        "info": "The Azelaic Acid Booster is a real multi-tasker. The powerful combination of azelaic acid, salicylic acid and plant extracts has multiple benefits for skin. This booster visibly fades brown spots caused by sun damage, works to reduce breakouts and diminish red marks from past blemishes. Plant derived brightening and soothing ingredients reveal a more radiant, even complexion. A perfect alternative for those sensitive to benzoyl peroxide.",
        "category": ["Moisturisers", "Anti-ageing", "Paula's choice"],
        "src": "./images/products/Azelaic Acid Booster.jpg"
    },
    {
        "id": "171",
        "name": "10% Niacinamide Booster",
        "volume": "20ml",
        "price": "41",
        "brand": "Paula's choice",
        "type": "booster",
        "info": "This concentrated 10% niacinamide (B3) booster visibly minimises pore size, reduces post breakout marks, fight multiple signs of ageing and improve skin’s texture. This multi-tasking ,light-weight formula also contains calming and hydrating ingredients to replenish skin and restore radiance.",
        "category": ["Moisturisers", "Anti-ageing", "Serums", "Paula's choice"],
        "src": "./images/products/Niacinamide Booster.jpg"
    },
    {
        "id": "172",
        "name": "8% Aha Lotion Exfoliant",
        "volume": "100ml",
        "price": "28",
        "brand": "Paula's choice",
        "type": "Lotion",
        "info": "Specially formulated for dry to very dry skin, this soothing creamy lotion gently exfoliates to reveal softer, smoother and younger-looking skin.",
        "category": ["Moisturisers", "Anti-ageing", "Masks and Treatments", "Paula's choice"],
        "src": "./images/products/Aha Lotion Exfoliant by Paula's Choice.jpg"
    },
    {
        "id": "173",
        "name": "Clear Cleanser",
        "volume": "177ml",
        "price": "17",
        "brand": "Paula's choice",
        "type": "cleansing gel",
        "info": "Breakouts can occur at any age, whether you're 15 or 50. Cleansing is the first step to improving your skin. Clear Pore Normalizing Cleanser is tough on blemishes yet kind to your skin, gently removing excess oil, debris and pore-clogging impurities to leave skin clean, clear and refreshed.",
        "category": ["Cleansers", "Paula's choice"],
        "src": "./images/products/Clear Cleanser by Paula's Choice.jpg"
    },
    {
        "id": "174",
        "name": "Clear Ultra-light SPF 30",
        "volume": "60ml",
        "price": "34",
        "brand": "Paula's choice",
        "type": "face cream",
        "info": "This water-light moisturising fluid minimises the appearance of pores and protects skin from the sun’s rays to help prevent the early signs of ageing. The non-greasy formula keeps excess shine in check while soothing, plant-based antioxidants work to fade red marks and calm skin.",
        "category": ["Moisturisers", "Suncare and Self-Tanning", "Paula's choice"],
        "src": "./images/products/Clear Ultra-light SPF 30 by Paula's Choice.jpg"
    },
    {
        "id": "175",
        "name": "Clinical Ceramide-Enriched Moisturiser",
        "volume": "50ml",
        "price": "55",
        "brand": "Paula's choice",
        "type": "face cream",
        "info": "This luxuriously rich cream moisturiser provides immediate relief for uncomfortably dry skin. The velvet texture is packed with emollients, skin-soothing plant extracts and replenishing plant oils to thoroughly hydrate the driest of skins. It quickly replenishes the skin’s surface, smoothing dryness and the appearance of wrinkles for skin that feels and looks soothed, hydrated and radiant.",
        "category": ["Moisturisers", "Anti-ageing", "Paula's choice"],
        "src": "./images/products/Clinical Ceramide Moisturizer by Paula's Choice.jpg"
    },
    {
        "id": "176",
        "name": "Hyaluronic Acid Booster",
        "volume": "15ml",
        "price": "34",
        "brand": "Paula's choice",
        "type": "booster",
        "info": "This hyaluronic acid booster contains a concentrated blend of skin-smoothing hyaluronic acid and restorative ingredients like ceramides to immediately hydrate skin and lock in moisture. From the very first use, the liquid-gel texture leaves skin visibly softer, smoother and younger-looking.",
        "category": ["Moisturisers", "Serum", "Anti-ageing", "Paula's choice"],
        "src": "./images/products/Hyaluronic Acid Booster by Paula's Choice.jpg"
    },
    {
        "id": "177",
        "name": "Peptide Booster",
        "volume": "20ml",
        "price": "48",
        "brand": "Paula's choice",
        "type": "booster",
        "info": "Every skin benefits from a peptide boost. Because peptides support naturally occurring peptides in your skin like collagen, elastin and keratin. The Peptide Booster contains a powerful blend of eight highly targeted peptides, each one addresses a specific anti-ageing concern, from loss of radiance and uneven skin tone to fine lines and wrinkles. These specialised, cell-communicating ingredients effectively ‘teach’ skin to look and act younger by strengthening its natural reparative abilities. Together with skin-restoring ingredients such as amino acids, antioxidants and hydrators, the Peptide Booster strengthens and protects the skin’s barrier and increases natural resilience. Ideal for all skin types, especially sensitive skin that may not be able to tolerate high strength retinol.",
        "category": ["Anti-ageing", "Serums", "Paula's choice"],
        "src": "./images/products/Peptide Booster by Paula's Choice.jpg"
    },
    {
        "id": "178",
        "name": "Resist 10% AHA Treatment",
        "volume": "30ml",
        "price": "35",
        "brand": "Paula's choice",
        "type": "exfoliant",
        "info": "This exclusive formula contains a unique blend of four AHA’s (glycolic, lactic, malic, and tartaric acid) and 0.5% BHA (salicylic acid) to powerfully, yet gently remove dead skin cells to dramatically improve the signs of dry, dull skin and uneven skin tone. The silky-light lotion provides immediate as well as long-lasting hydration, leaving skin feel soft and smooth. The pH-balanced formula also fortifies with skin-restoring peptides to target visible signs of ageing and includes powerful antioxidants to protect skin from environmental stress.",
        "category": ["Anti-ageing", "Masks and Treatments", "Paula's choice"],
        "src": "./images/products/Resist AHA Treatment by Paula's Choice.jpg"
    },
    {
        "id": "179",
        "name": "Resist Hydrating Fluid SPF50",
        "volume": "60ml",
        "price": "34",
        "brand": "Paula's choice",
        "type": "face cream",
        "info": "This weightless moisturiser with SPF 50 combines superior UVA/UVB protection with soothing, plant-based antioxidants that help fight the signs of ageing and protect skin from environmental damage. With a soft matte finish, this lightweight lotion leaves skin smooth, hydrated and younger-looking.",
        "category": ["Moisturisers", "Anti-ageing", "Suncare and Self-Tanning", "Paula's choice"],
        "src": "./images/products/Resist Hydrating Fluid SPF50 by Paula's Choice.jpg"
    },
    {
        "id": "180",
        "name": "Resist Pore Treatment 2% BHA",
        "volume": "88ml",
        "price": "30",
        "brand": "Paula's choice",
        "type": "exfoliant",
        "info": "This ultra-light exfoliant improves visible signs of ageing and refines pores for radiant, youthful-looking skin. Formulated with 2% BHA (salicylic acid), this leave-on treatment smooths the skin’s surface while an advanced antioxidant and peptide blend defends against environmental stressors.",
        "category": ["Masks and Treatments", "Paula's choice"],
        "src": "./images/products/Resist Pore Treatment BHA by Paula's Choice.jpg"
    },
    {
        "id": "181",
        "name": "Resist Skin Restoring SPF50",
        "volume": "60ml",
        "price": "34",
        "brand": "Paula's choice",
        "type": "face cream",
        "info": "This super-light anti-ageing moisturiser with SPF protection minimises shine by absorbing excess oil. A gentle mineral-based sunscreen and potent blend of antioxidants protect and fortify the skin. The sheer tint and soft matte finish make it the perfect makeup base.",
        "category": ["Anti-ageing", "Moisturisers", "Paula's choice"],
        "src": "./images/products/Resist Skin Restoring SPF50 by Paula's Choice.jpg"
    },
    {
        "id": "182",
        "name": "Skin Perfecting 2% BHA Liquid Exfoliant",
        "volume": "118ml",
        "price": "28",
        "brand": "Paula's choice",
        "type": "exfoliator",
        "info": "Reveal flawless skin with the Paula' Choice bestselling leave-on exfoliant. This gentle, lightweight fluid quickly exfoliates dead skin cells both on the surface and deep inside pores to reveal smoother, clearer, more radiant-looking skin. BHA (salicylic acid) has anti-inflammatory properties and helps to reduce blackheads, blemishes and redness.",
        "category": ["Exfoliants", "Paula's choice"],
        "src": "./images/products/Skin Perfecting BHA Liquid Exfoliant by Paula's Choice.jpg"
    },
    {
        "id": "183",
        "name": "A+ High-Dose Retinoid Serum",
        "volume": "30ml",
        "price": "70",
        "brand": "Sunday Riley",
        "type": "serum",
        "info": "A+ High-Dose Retinoid Serum, 1 fl oz/ 30 ml. Advanced-strength retinoid serum delivers a 6.5% solution of stabilized retinoid blends and botanical, retinol-alternative extracts into the skin. Combining 5% retinoid ester blend, 1% liposomal-encapsulated retinol blend, and 0.5% blue-green algae with natural, retinoid-alternative activity, this serum fights the signs of aging and improves the look of congested and UV damaged skin. Encapsulated CoQ10 helps to improve the appearance of aging or damaged skin, while rare, Hawaiian white honey, bisabolol, cactus extract, and ginger balance and soothe the skin for the appearance of a calmer, even-toned complexion.",
        "category": ["Serums", "Anti-ageing", "Sunday Riley"],
        "src": "./images/products/A+ High-Dose Retinoid Serum by Sunday Riley.jpg"
    },
    {
        "id": "184",
        "name": "Autocorrect Brightening and Depuffing Eye Contour Cream",
        "volume": "15ml",
        "price": "60",
        "brand": "Sunday Riley",
        "type": "eye cream",
        "info": "Auto Correct is a runaway bestseller that banishes tired-looking eyes. An eye cream that instantly delivers a lifted and depuffed look to the eye area while rapidly reducing the appearance of dark circles and fine lines. Auto Correct Brightening and Depuffing Eye Contour Cream instantly gives a brighter, lifted look, while reducing the appearance of dark circles and puffiness. Caffeine and Brazilian ginseng root extract rapidly reduce the appearance of puffiness and dark circles, energizing tired-looking eyes. Concentrated horse chestnut and acmella oleracea extracts smooth the appearance of crow’s feet and fine lines, while giving an instantly lifted look. Antioxidant-rich lutein provides a radiant glow to the fragile skin around the eye. Cocoa and shea butter plump the skin with moisture, while watermelon rind extract and sodium PCA infuse hydration into the skin. Eyes look fresher, younger, depuffed, and more rested for immediate and noticeable results.",
        "category": ["Eye care", "Sunday Riley"],
        "src": "./images/products/Autocorrect Brightening and Depuffing Eye Contour Cream by Sunday Riley.jpg"
    },
    {
        "id": "185",
        "name": "Blue Moon Tranquility Cleansing Balm",
        "volume": "100g",
        "price": "46",
        "brand": "Sunday Riley",
        "type": "cleansing balm",
        "info": "A Hydrating balm that removes makeup and impurities with sugar-based cleanser, while calming and soothing dry skin. This luscious, soft blue cleansing balm easily removes impurities and makeup (even stubborn eye makeup) using gentle sugar-based cleansers to leave skin thoroughly clean, comfortable, hydrated, and glowing. Therapeutic essential oils of Blue Tansy and German chamomile help to calm the look of irritated, dry, flaky skin while tangerine oil helps improve clarity. With a softening base of organic cocoa, moringa butters, and enriched with essential oils of vanilla and sweet orange to relax the mind and create a sense of balance, this melting cleansing balm gives skin a tranquil, pure, and healthy cleanse.",
        "category": ["Cleansers", "Sunday Riley"],
        "src": "./images/products/Blue Moon Tranquility Cleansing Balm by Sunday Riley.jpg"
    },
    {
        "id": "186",
        "name": "CEO Glow Vitamin C + Turmeric Face Oil",
        "volume": "15ml",
        "price": "68",
        "brand": "Sunday Riley",
        "type": "face oil",
        "info": "C.E.O. Glow is a Vitamin C + Turmeric glow-giving face oil that recharges the radiance of your skin. Infused with advanced Vitamin C and golden turmeric for instant vibrance and antioxidant defense. C.E.O. Glow delivers cold-pressed, nutrient-rich extracts into your skin, leaving your complexion looking brighter and nurtured.",
        "category": ["Moisturisers", "Sunday Riley"],
        "src": "./images/products/CEO Glow Vitamin C + Turmeric Face Oil by Sunday Riley.jpg"
    },
    {
        "id": "187",
        "name": "CEO Rapid Flash Brightening Serum",
        "volume": "30ml",
        "price": "70",
        "brand": "Sunday Riley",
        "type": "serum",
        "info": "CEO 15% Vitamin C Brightening Serum, is targeted to quickly fight the look of dullness, dark spots, and discolorations at the source, while diminishing the signs of premature aging. Skin looks firmer and plumper, as youthful skin bounce and even-tone are restored. CEO 15% Vitamin C Brightening Serum, uses a sophisticated, ultra-powerful form of Vitamin C called THD Ascorbate. Both highly stable and oil-soluble, THD Ascorbate rapidly absorbs into the skin for visible anti-aging benefits, including visual improvement in loss of firmness, the appearance of lines and wrinkles, and dark spots and dullness. This hydrating antioxidant formula instantly illuminates the complexion with bright radiance, while phytosterols help to reduce the signs of skin sensitivity. Saccharide Isomerate extract diminishes the appearance of pores and reinforces the skin’s moisture barrier for a skin-smoothing glow. Rapidly brighten the appearance of the skin and boost vital skin bounce, in a flash!",
        "category": ["Serums", "Anti-ageing", "Sunday Riley"],
        "src": "./images/products/CEO Rapid Flash Brightening Serum by Sunday Riley.jpg"
    },
    {
        "id": "188",
        "name": "Ceramic Slip Cleanser",
        "volume": "150ml",
        "price": "28",
        "brand": "Sunday Riley",
        "type": "cleaning foam",
        "info": "A blend of four gentle, plant-based soaps that lift up and wash away dirt and impurities without stripping the skin. French green clay pulls dirt, oil, pollution, and makeup out of the pores while rice oil esters protect the skin from dehydration. Impurities are pulled out, clean hydration is pulled in. Formulated as a universal, foaming cleanser for even the most sensitive skin, Ceramic Slip leaves all skin types softer, cleaner, balanced, and radiant. Extremely gentle, this deep cleaning cleanser can be used daily, morning and night, for a healthier-looking complexion.",
        "category": ["Cleansers", "Sunday Riley"],
        "src": "./images/products/Ceramic Slip Cleanser by Sunday Riley.jpg"
    },
    {
        "id": "189",
        "name": "CEO Vitamin C Rich Hydration Cream",
        "volume": "50g",
        "price": "60",
        "brand": "Sunday Riley",
        "type": "face cream",
        "info": "Infused with 5% Vitamin C, C.E.O. Vitamin C Rich Hydration cream is deeply hydrating, visibly brightens dull skin, fights the signs of dehydration and damage, and provides advanced antioxidant support. Formulated with THD Ascorbate, a powerful, jar-stable, and highly targeted Vitamin C derivative that prevents and repairs the visible signs of premature skin aging.",
        "category": ["Moisturisers", "Sunday Riley"],
        "src": "./images/products/CEO Vitamin C Rich Hydration Cream by Sunday Riley.jpg"
    },
    {
        "id": "190",
        "name": "Charcoal Smoothie Body Scrub",
        "volume": "200g",
        "price": "32",
        "brand": "Sunday Riley",
        "type": "body scrub",
        "info": "his skin-polishing body scrub targets bumpy, textured, flaky skin (including keratosis pilaris or “chicken skin” on the arms and thighs with a dual-action exfoliation system. Salicylic acid and lactic acid work to clarify and smooth bumps and rough patches, while natural exfoliating powders massage away dull dead skin cells. Activated charcoal works with manuka to pull impurities up and out, for a balanced, deep clean. Coconut water and avocado oil nourish and rehydrate, leaving your whole body instantly smoother, softer, and nurtured.",
        "category": ["Body care", "Masks, Scrubs and Treatments", "Sunday Riley"],
        "src": "./images/products/Charcoal Smoothie Body Scrub by Sunday Riley.jpg"
    },
    {
        "id": "191",
        "name": "Clean Rinse Scalp Serum",
        "volume": "120ml",
        "price": "42",
        "brand": "Sunday Riley",
        "type": "scalp serum",
        "info": "An AHA/BHA-infused, rinse-off serum to clarify the scalp of product buildup, excess oil, dead skin, and pollution for a cleaner, healthier-looking scalp and refreshed hair.",
        "category": ["Serums", "Hair and Scalp care", "Sunday Riley"],
        "src": "./images/products/Clean Rinse Scalp Serum by Sunday Riley.jpg"
    },
    {
        "id": "192",
        "name": "Good Genes Glycolic Acid Treatment",
        "volume": "30ml",
        "price": "85",
        "brand": "Sunday Riley",
        "type": "treatment",
        "info": "Containing clean, ultra-pure, formaldehyde-free glycolic acid, to revitalize the appearance of dull, congested, and sun damaged skin, without compromising on what matters to you most: safety, quality, and fast results. Good Genes Glycolic penetrates the surface of the skin with tiny glycolic acid molecules, sinking deeper into the skin than other forms of AHA, to break apart pore-clogging debris and repair the look of sun-damaged, congested, wrinkled, or dull skin. With just one use, instant radiance and skin clarity are visibly boosted. Balanced with fermented prickly pear extract, perfect for sensitive skin, to soothe and calm the complexion, along with skin-purifying lemongrass extract.",
        "category": ["Exfoliants", "Sunday Riley"],
        "src": "./images/products/Good Genes Glycolic Acid Treatment by Sunday Riley.jpg"
    },
    {
        "id": "193",
        "name": "ICE Ceramide Moisturizing Cream",
        "volume": "50g",
        "price": "60",
        "brand": "Sunday Riley",
        "type": "face cream",
        "info": "Ceramide-enriched moisturizer replenishes the skin with lasting hydration and strengthens the skin’s natural moisture barrier against environmental stressors responsible for premature aging. Skin stays smooth, balanced and ageless-looking throughout the day. Rich but lightweight, this dual action moisturizer uses beetroot and coconut extract to pull hydration into the skin, while ceramides, vitamin F, and pomegranate sterols strengthen the skin's natural moisture barrier, sealing in moisture. Together, skin is glowing, baby-smooth, and deeply hydrated. Best for Normal to Dry Skin.",
        "category": ["Moisturisers", "Sunday Riley"],
        "src": "./images/products/ICE Ceramide Moisturizing Cream by Sunday Riley.jpg"
    },
    {
        "id": "194",
        "name": "Juno Antioxidant + Superfood Face Oil",
        "volume": "15ml",
        "price": "54",
        "brand": "Sunday Riley",
        "type": "face oil",
        "info": "An obsession-worthy face oil, Juno gives an instant glow to dehydrated skin by restoring and rehydrating the skin’s natural moisture barrier with a blend of organic, cold-pressed, antioxidant-rich, superfood seed oils. Freshly extracted in small quantities, cold-pressed blackberry, blueberry, cranberry, raspberry, wild carrot, black cumin, grape, and broccoli seed oils retain their delicate, rich nutrients. Healthy-looking radiance is immediately restored, as the skin is fortified with critical antioxidants, vitamins, essential amino acids, Omegas 3-6-9, and skin soothing botanicals.",
        "category": ["Moisturisers", "Sunday Riley"],
        "src": "./images/products/Juno Antioxidant + Superfood Face Oil by Sunday Riley.jpg"
    },
    {
        "id": "195",
        "name": "Luna Sleeping Night Oil",
        "volume": "15ml",
        "price": "85",
        "brand": "Sunday Riley",
        "type": "face oil",
        "info": "A next-generation retinol oil that boosts the look and feel of skin plumpness, while improving the appearance of wrinkles, redness, and pores for visibly younger-looking skin. Luna works throughout the night to deliver visibly youthful, luminous, even-toned skin in the morning. Trans-retinoic acid ester complex reduces the appearance of pores and wrinkles, while visibly improving the signs of premature aging: fine lines, uneven texture, age spots, dryness, and dullness. Balanced with blue tansy and German chamomile essential oils, both rich in soothing, blue azulene, visible redness and the signs of sensitivity are neutralized, for a calm, even-toned complexion.",
        "important": "THIS PRODUCT IS NOT FOR USE DURING PREGNANCY.",
        "category": ["Anti-ageing", "Moisturisers", "Sunday Riley"],
        "src": "./images/products/Luna Sleeping Night Oil by Sunday Riley.jpg"
    },
    {
        "id": "196",
        "name": "Saturn Sulfur Spot Treatment",
        "volume": "15ml",
        "price": "20",
        "brand": "Sunday Riley",
        "type": "mask",
        "info": "A medicated spot treatment mask that clears up acne while preventing new blemishes from forming. Formulated with 10% sulfur, this acne-fighting spot treatment mask clears up blemishes and targets causes that lead to future breakouts. High-strength sulfur dries excess (pore-clogging) sebum and removes dead skin cells. Promoting clearer-looking skin, 4% niacinamide helps boost skin’s radiance. Zinc PCA and bentonite help to draw out impurities, reduce excess oil, and soothe the look of surface redness. Highly potent tea tree oil, standardized for high levels of terpinen-4-ol, partnered with manuka oil, purifies the skin. Complexion looks and feels smoother and clearer with each use.",
        "category": ["Masks, Scrubs and Treatments", "Sunday Riley"],
        "src": "./images/products/Saturn Sulfur Spot Treatment by Sunday Riley.jpg"
    },
    {
        "id": "197",
        "name": "Tidal Brightening Enzyme Water Cream",
        "volume": "50g",
        "price": "20",
        "brand": "Sunday Riley",
        "type": "face cream",
        "info": "A lightweight, oil-free gel-cream for instantly glowing, dewy skin. Two forms of advanced hyaluronic acid infuse water into the skin. Gently refining papaya enzymes smooth the look of textured or dehydrated skin, for a baby-soft complexion. Alpha-arbutin brightens the appearance of discolorations for clear radiance. ",
        "category": ["Moisturisers", "Sunday Riley"],
        "src": "./images/products/Tidal Brightening Enzyme Water Cream by Sunday Riley.jpg"
    },
    {
        "id": "198",
        "name": "U.F.O. Ultra-Clarifying Face Oil",
        "volume": "35ml",
        "price": "68",
        "brand": "Sunday Riley",
        "type": "face oil",
        "info": "With 1.5 percent salicylic acid, this fast-acting, quick-drying, medicated oil clears acne and blackhead-causing buildup and debris from congested pores for smoother, blemish-free skin. Tea tree oil and black cumin seed oil support clear skin, while hexylresorcinol and licorice naturally brighten the appearance of old acne discolorations for a more even-toned complexion. Counterbalancing the potentially drying effects of salicylic acid, milk thistle, and cucumber seed oil nourish the skin and smooth the appearance of lines and wrinkles, without leaving a greasy residue. Chamomile and neroli soothe stressed, blemish-prone skin. With salicylic acid, tea tree oil, black cumin seed oil, this acne treatment clears blackheads from your nose, chin, and forehead, while preventing and treating acne. Great for scalp and back acne too!",
        "category": ["Exfoliants", "Sunday Riley"],
        "src": "./images/products/U.F.O. Ultra-Clarifying Face Oil by Sunday Riley.jpg"
    },
    {
        "id": "199",
        "name": "100% Organic Cold-Pressed Borage Seed Oil",
        "volume": "30ml",
        "price": "4",
        "brand": "The Ordinary",
        "type": "oil",
        "info": "This formulation contains 100% pure Borage Seed Oil that is sustainably-sourced, organic and cold-pressed This nourishing oil helps soothe dry skin with a high concentration of gamma-linolenic acid (GLA), an important essential fatty acid, as well as linoleic, oleic, stearic and palmitic acids. Borage Seed Oil offers a calming effect, helps maintain healthy skin and is suited particularly well for the dry and/or irritated skin conditions",
        "how": "Apply a few drops daily or as needed to entire face ideally after water-based treatments. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "important": "Patch tests are an easy way to help predict if you may experience a negative initial reaction to a new product. It is recommended to perform a patch test before incorporating any new product into your regimen.",
        "category": ["Masks, Scurbs and Treatments", "Moisturisers", "The Ordinary"],
        "src": "./images/products/Organic Cold-Pressed Borage Seed Oil (30ml).jpg"},
    {
        "id": "200",
        "name": "100% Organic Virgin Chia Seed Oil",
        "volume": "30ml",
        "price": "6",
        "brand": "The Ordinary",
        "type": "oil",
        "info": "This formulation contains 100% pure Chia Seed Oil that is sustainably-sourced, organic, virgin and cold-pressed. This hydrating skin oil contains an exceptionally-high concentration of alpha-linolenic acid, an important essential fatty acid, and linoleic, oleic, stearic as well as palmitic acids, together with multiple vitamins, minerals and antioxidants. This oil also adds softness, sheen and strength to hair.",
        "how":"Hair Application—Work through damp, clean hair daily or as needed. Skin Application—Apply a few drops daily or as needed to entire face ideally after water-based treatments. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. ",
        "important": "Patch testing prior to use is advised. Keep out of reach of children.",
        "category": ["Masks, Scurbs and Treatments", "Moisturisers", "Hair and Scalp care", "The Ordinary"],
        "src": "./images/products/Organic Virgin Chia Seed Oil (30ml).jpg"
    },
    {
        "id": "201",
        "name": "AHA 30% + BHA 2% Peeling Solution",
        "volume": "30ml",
        "price": "6",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "Alpha hydroxy acids (AHA) exfoliate the skin's topmost surface for a brighter and more even appearance. Beta hydroxy acids (BHA) also exfoliate the skin with an extended function to help clear pore congestion. This combined 30% AHA and 2% BHA solution offers deeper exfoliation to help fight visible blemishes and for improved skin radiance. The formula also improves the appearance of skin texture and reduces the look of fine lines with continued use. This formula contains a studied Tasmanian Pepperberry derivative to help reduce irritation associated with acid use. This derivative is of plant origin and varies in colour seasonally and this colour variation may be apparent in the formula from time to time. This formula is further supported with a crosspolymer form of hyaluronic acid for comfort, Vitamin B5 to assist healing and black carrot as an antioxidant. Note: This formula contains a very high concentration of free acids. We recommend use only if you are an experienced user of acid exfoliation and your skin is not sensitive.  ",
        "how": "Clean face and wait for skin to dry. Do not use on wet skin. Apply evenly across face and neck using fingertips, avoiding the eye area. Leave on for no more than 10 minutes. Rinse thoroughly with lukewarm water. Do not use on sensitive, peeling or compromised skin. Avoid the eye contour and contact with eyes both during application and rinse off. This low-viscosity solution is intended to be used as a masque. Do not leave on for longer than 10 minutes. It is not recommended to use more than twice per week. Contact of the product with the skin must be of limited frequency or duration. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. ",
        "important": "Contraindications: This formula should not be used on sensitive, peeling or compromised skin. Note: While exfoliating acids can result in quick visible benefits, we  suggest indirect forms of skin exfoliation in favour of direct forms such as this formula due to potential inflammation and sensitivity associated with acids. Patch testing prior to use is advised. Keep out of reach of children. Sunburn Alert: This product contains an alpha hydroxy acid (AHA) and a beta hydroxy acid (BHA) that may increase your skin's sensitivity to the sun and particularly the possibility of sunburn. Use a sunscreen, wear protective clothing, and limit sun exposure while using this product and for a week afterwards.",
        "category": ["Masks, Scurbs and Treatments", "Exfoliants", "The Ordinary"],
        "src": "./images/products/AHABHA Peeling Solution.jpg"
    },
    {
        "id": "202",
        "name": "100% Organic Virgin Sea-Buckthorn Fruit Oil",
        "volume": "30ml",
        "price": "14",
        "brand": "The Ordinary",
        "type": "oil",
        "info": "This formulation contains 100% pure Sea-Buckthorn Fruit oil that is sustainably-sourced, organic, unrefined and virgin in origin. This exceptional Sea-Buckthorn Fruit oil is derived from the pulp of the Sea-Buckthorn berry. This oil contains a high concentration of rare palmitoleic acid (Omega 7) to protect the skin from damage due to dryness. It also offers other fatty acids like palmitic acid, stearic acid, oleic acid, linolenic acid and linoleic acid as well as antioxidants like tocopherol (Vitamin E), carotenoids and lycopene that all help to protect the skin from free radical damage and to maintain the skin’s normal barrier function.",
        "how": "Mix a few drops with other treatments in the palm of your hand and apply to the face, ideally at bedtime after application of water-based treatments. Wash hands after application and avoid product contact with fabric as it may stain. If irritation occurs, cease use and consult a physician.",
        "important": "Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "category": ["Masks, Scurbs and Treatments", "Moisturisers", "The Ordinary"],
        "src": "./images/products/Organic Virgin Sea-Buckthorn Fruit Oil (30ml).jpg"
    },
    {
        "id": "203",
        "name": "Alpha Arbutin 2% + HA",
        "volume": "30ml",
        "price": "7",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "Alpha Arbutin reduces the look of age spots and can help improve skin tone. It's used at a high 2% concentration versus a standard concentration of 1% and supported with a next-generation form of Hyaluronic Acid for enhanced delivery. Alpha Arbutin is much stronger in effect than Arbutin or Beta Arbutin.",
        "important": "Alpha Arbutin is extremely sensitive to degradation in the presence of water if the pH of the formulation is not ideal. The pH of this formula is approximately 4.9 which is shown to be the most suitable pH to minimize degradation of Alpha Arbutin.",
        "category": ["Masks, Scurbs and Treatments", "Anti-ageing", "The Ordinary"],
        "src": "./images/products/AlphaArbutinHA.jpg"
    },
    {
        "id": "204",
        "name": "Argireline Solution 10%",
        "volume": "30ml",
        "price": "5",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "ARGIRELINE™ is a trademark owned by Barcelona-based Lipotec S.A.U. It is a proprietary solution of Acetyl Hexapeptide-8. Controlled studies have shown that ARGIRELINE™ improves the appearance of facial areas prone to developing dynamic folds, including around the eyes and in the forehead area. Note: Studies have shown that the water content of formulations does impact the utility level of topical ARGIRELINE™ and specifically that higher water content results in better utility. This formulation is water-based and avoids oils, esters and silicones.",
        "how": "Apply a few drops on the forehead and around the eyes twice daily before heavier treatments. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "important": "It is best to not use Peptides in the same routine as the following products: Direct acids, LAA (L-Ascorbic Acid) and ELAA (Ethylated Ascorbic Acid). In addition, we would recommend avoiding the use of products containing copper peptides in the same routine as strong antioxidants as well as direct acids/LAA/ELAA.",
        "category": ["Masks, Scurbs and Treatments", "The Ordinary"],
        "src": "./images/products/Argireline Solution.jpg"
    },
    {
        "id": "205",
        "name": "Ascorbyl Tetraisopalmitate Solution 20%",
        "volume": "30ml",
        "price": "14",
        "brand": "The Ordinary",
        "type": "treatment in Vitamin F",
        "info": "Vitamin C is an effective antioxidant, brightens the skin tone and reduces signs of aging. In its pure form, Vitamin C is unstable in water. Ascorbyl Glucoside is a water-soluble derivative of Vitamin C. It is much more stable in water but it is less potent than direct L-Ascorbic Acid. Being more compatible with water allows for a very pleasant serum texture. It is considered a gold standard of Vitamin C derivatives due to its high stability and comfortable use, but it's impossible to achieve extremely high L-Ascorbic Acid potency with this solution. Aside from the general benefits of pure Vitamin C, Ascorbyl Glucoside has been shown to offer specific skin brightening benefits.",
        "how": "Apply a few drops to face AM and PM.",
        "important": "If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "category": ["Masks, Scurbs and Treatments", "Anti-ageing", "The Ordinary"],
        "src": "./images/products/Ascorbyl Tetraisopalmitate Solution in Vitamin F.jpg"
    },
    {
        "id": "206",
        "name": "Ethylated Ascorbic Acid 15% Solution",
        "volume": "",
        "price": "18",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "An exceptionally-stable solution of 15% Ethylated Ascorbic Acid, this water-free formula offers a direct-acting approach to achieving a radiant, healthy-looking skin tone. Unlike other Vitamin C derivatives, this ethylated form acts directly like Vitamin C, is closer in molecular weight to actual Vitamin C which allows for faster visible results, and offers a much better stability profile than any known direct-acting form of Vitamin C.",
        "how": "Apply a few drops to face AM and PM. Avoid contact with eyes. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "important": "Since this formulation is a water-free solution, it may feel slightly 'oily' for a few seconds after application, despite the absence of all oils.",
        "category": ["Masks, Scurbs and Treatments", "Serums", "The Ordinary"],
        "src": "./images/products/Ethylated Ascorbic Acid Solution.jpg"
    },
    {
        "id": "207",
        "name": "Granactive Retinoid 2% in Squalane",
        "volume": "30ml",
        "price": "7",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "This water-free solution contains a 2% concentration of an advanced retinoid active complex called Granactive Retinoid™ that has been shown to offer better results against multiple signs of aging than retinol without any of the irritation and drawbacks common with retinol. Granactive Retinoid™, an active technology from Grant Industries, is a solubilized system of Hydroxypinacolone Retinoate, a highly-advanced form of retinoid which is, in fact, a non-prescription ester of all-trans direct retinoic acid that offers a multi-fold better effect against signs of aging than retinol, retinyl palmitate and nearly all other forms of non-prescription retinoid. This product uses next-generation retinoid active technologies which have been shown to achieve better reduction in signs of aging than retinol without irritation. These technologies cannot be compared directly with retinol itself in terms of concentration because they include a different retinoid molecule, in a similar way that Retinol cannot be compared with Retinoic Acid in terms of concentration.",
        "important": "Caution: Retinoids can make the skin more sensitive to UV radiation. Sun protection is particularly important when using retinoids. This product must not be used in conjunction with other retinoids including retinol or retinoic acid. This product is not a treatment for acne. Acne-prone skin may experience a temporary increase in acne during the first few weeks of using any form of retinoid including those used in this formulation. Note: When pregnant or breastfeeding, it is recommended to avoid any skincare products containing retinoids such as formulations with Granactive Retinoid™ or Retinol.",
        "category": ["Masks, Scurbs and Treatments", "Anti-ageing", "The Ordinary"],
        "src": "./images/products/Granactive Retinoid in Squalane.jpg"
    },
    {
        "id": "208",
        "name": "Mandelic Acid 10% + HA",
        "volume": "30ml",
        "price": "5",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "Mandelic Acid 10% + HA offers superficial dermal peeling that is gentler than other alpha hydroxy acids. The molecular weight of mandelic acid is 152.1 daltons which is larger than other alpha hydroxy acids (glycolic acid is 76.0 daltons, for example). This larger size allows mandelic acid to penetrate the skin more slowly which in turn makes it very gentle and suitable for all skin types. You don't need a concentration of more than 10%, because then you would simply be achieving an indirect peeling strength that is more easily offered through lower percentages of glycolic acid. Note: While exfoliating acids can result in quick visible benefits, we  suggest the use of indirect forms of skin exfoliation in favour of direct forms such as this formula due to potential inflammation and sensitivity associated with acids. Please refer to NIOD's Non-Acid Acid Precursor for such a suggested formula.",
        "how": "Apply once per day, ideally in the PM. Can be diluted with other treatments to reduce strength until skin develops tolerance. Do not use on sensitive, peeling or compromised skin. Avoid contact with eyes. Contact of the product with the skin must be of limited frequency or duration. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children. Sunburn Alert: This product contains an alpha hydroxy acid (AHA) that may increase your skin's sensitivity to the sun and particularly the possibility of sunburn. Use a sunscreen, wear protective clothing, and limit sun exposure while using this product and for a week afterwards.",
        "important": "Contraindications: This formula should not be used on sensitive, peeling, or compromised skin. Please refer to additional sun protection note and other warnings in provided Directions. Sunburn Alert: This product contains an alpha hydroxy acid (AHA) that may increase your skin's sensitivity to the sun and particularly the possibility of sunburn. Use a sunscreen, wear protective clothing, and limit sun exposure while using this product and for a week afterwards.",
        "category": ["Masks, Scurbs and Treatments", "Exfoliants", "The Ordinary"],
        "src": "./images/products/Mandelic AcidHA.jpg"
    },
    {
        "id": "209",
        "name": "Pycnogenol 5%",
        "volume": "15ml",
        "price": "8",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "Pycnogenol® is a natural plant extract derived from the pine bark of French maritime pine trees. It contains procyanidins, bioflavonoids and organic acids that work in synergy to rejuvenate the skin, with the aim of enhancing skin hydration and elasticity. With the ability to selectively bind to collagen and elastin, Pycnogenol® protects these proteins from degradation, helping to nourish the skin from the inside out. Being a unique and powerful antioxidant, Pycnogenol® scavenges for free radicals before they cause damage by oxidative stress. It can also recycle oxidized Vitamin C to restore its activity. The Ordinary Pycnogenol® 5% is free of artificial colours. The formula’s deep red colour is due to the high procyanidin content in Pycnogenol®.",
        "how": "Apply alone or after water-based serums, before oils or heavier creams. Alternatively, mix with other treatments to enhance their antioxidant capacity significantly. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "important": "After application, please wash hands and avoid product contact with light coloured fabric as it may stain.",
        "category": ["Masks, Scurbs and Treatments", "Anti-ageing", "Moisturisers", "The Ordinary"],
        "src": "./images/products/Pycnogenol.jpg"
    },
    {
        "id": "210",
        "name": "Angel Wash Recovery",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "This delicate recovery shampoo is for fine, dry or broken, coloured hair. It is designed to cleanse without stripping your hair or affecting your colour. The hydrolysed oat protein adds volume and body without weighing hair down, whilst the green tea leaf extract aids moisture retention and increases elasticity. Full of antioxidant properties the ANGEL.WASH shampoo protects your hair against all the stresses it may encounter in daily life. Give over processed hair a break with offering nourishment with the ANGEL.WASH and ANGEL.RINSE.",
        "how": "Apply to wet hair and massage into hair and scalp. Rinse and repeat if needed. Follow with Kevin Murphy ANGEL.RINSE",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Angel Wash Recovery Shampoo (250ml).jpg"
    },
    {
        "id": "211",
        "name": "Angel Rinse",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "conditioner",
        "info": "This delicate recovery conditioner is for fine, dry or broken coloured hair. The hydrolysed oat protein adds volume and body without weighing hair down, whilst mango and cocoa butter gently repairs damaged hair without adding heavy waxes or oils, keeping your hair soft and protected. Angelica root conditions and hydrates your hair and scalp. Full of antioxidants ANGEL.RINSE protects your hair against all the stresses it may encounter in daily life. Offer your hair nourishment with the ANGEL.WASH and ANGEL.RINSE.",
        "how": "Apply to wet hair after using Kevin Murphy ANGEL.WASH. Distribute through the lengths and ends. Rinse thoroughly",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Angel Rinse.jpg"
    },
    {
        "id": "212",
        "name": "Angel Masque",
        "volume": "200ml",
        "price": "30",
        "brand": "Kevin Murphy",
        "type": "treatment",
        "info": "An ultra repairing treatment mask designed to restore, condition and thicken fine, dry and coloured hair. With a strengthening blend of quinoa proteins, tri-peptides, lotus flower and bamboo extracts to help to re-hydrate, promote hair growth and reduce damage to reveal healthier, shinier hair.",
        "how": "For best results use after shampooing with Kevin Murphy ANGEL.WASH (available on our platform). Massage into scalp and hair. Leave on for 2-10 minutes. Rinse thoroughly. Ideal for using once a week",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Angel Masque (200ml).jpg"
    },
    {
        "id": "213",
        "name": "Balancing Wash",
        "volume": "250ml",
        "price": "20",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "A daily strengthening shampoo to help revitalise and cleanse. Formulated with a blend of botanicals that are rich in antioxidants, it effectively helps to balance sebum, add volume, protect colour and invigorate making it perfect for both normal and oily hair types. It also helps to protect against damage caused by heat and over styling.",
        "how": "Apply to wet hair. Massage and then rinse thoroughly",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Balancing Wash Shampoo (250ml).jpg"
    },
    {
        "id": "214",
        "name": "Blonde.Angel.Wash",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "This lavender infused colour enhancing shampoo for blonde hair has been developed with optical brighteners to rescue dulled colour and restore shine. This is perfect for blonde or grey hair. This shampoo contains a number of key natural ingredients, including murumuru butter to promote glossy hair, shea butter to maintain and restore your hair's natural elasticity, mango seed butter, lavender flower, jojoba seed oil, keratin amino acids and sunflower seed oil. It is also sulphate and paraben free.",
        "how": "Apply to wet hair. Massage into scalp and hair. Rinse and repeat. For best results, follow with Kevin Murphy BLONDE.ANGEL (available on our platform)",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Blonde.Angel.Wash( 250ml ).jpg"
    },
    {
        "id": "215",
        "name": "Blonde.Angel",
        "volume": "250ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "conditioner",
        "info": "Colour enhancing treatment conditioner for blonde hair. Designed to enhance, refresh and repair brassy and yellow tones in blonde hair, this transforming treatment is the ideal product for all your blonde hair needs. Formulated with vitamins, antioxidants, and omega fatty acids, it not only enhances colour, but also de-frizzes, softens, tames and reduces breakage. Use in replace of your usual conditioner to reveal, brighter more radiant blonde tones. ",
        "how": "Apply to clean, wet hair, ideally after using Kevin Murphy BLONDE.ANGEL.WASH (available on our platform). Distribute through the lengths and ends. Leave for 1-2 minutes. Rinse thoroughly",
        "important": "Contains nut oil.",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Blonde.Angel.jpg"
    },
    {
        "id": "216",
        "name": "Cool Angel Treatment",
        "volume": "250ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "conditioner",
        "info": "Grey is the new blonde with COOL.ANGEL. Perfect for platinums, silvers, crystal blondes, ash blondes, ash brunettes and of course natural greys. Containing pigments that have been selected to enhance existing ash tones, adding a slate hue while neutralising unwanted red and orange. The result is an added cool edge with high shine for longer lasting colour without building up on the hair. COOL.ANGEL doesn't leave a residue to can be used as frequently as desired. ",
        "how": "Use in place of a conditioner. Shampoo as normal and apply to wet hair. Distribute from roots to ends. Leave on for 3-5 minutes. Rinse thoroughly",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Cool Angel Treatment (250ml).jpg"
    },
    {
        "id": "217",
        "name": "Crystal Angel Hair Treatment",
        "volume": "250ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "treatment",
        "info": "Enhance your existing colour with this illuminating treatment that adds a protective top coat with a unique lip gloss-like shine. Designed to moisturise, enhance, restore shine, and refresh coloured or un-coloured hair for tresses gleaming with health. Containing pigments that have been selected to enhance existing tones while neutralising unwanted ones, providing longer lasting colour without building up on the hair.",
        "how": "Shampoo as usual, and apply to wet hair. Distribute from roots to ends. Leave on for 3-5 minutes. Rinse thoroughly, and style as normal",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Crystal Angel Hair Treatment (250ml).jpg"
    },
    {
        "id": "218",
        "name": "Full Again Lotion",
        "volume": "150ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "lotion",
        "info": "Ideal for fine, coloured and damaged hair, this lightweight lotion contains tiny water-soluble rayon fibers, which help make the hair feel fuller, smoother and stronger. It also contains essential oils of elemi, amyris and sandalwood, which help rejuvenate and moisturise, and beeswax which seals in moisture and protects the hair from heat damage.",
        "how": "Apply to damp hair. Distribute through mid-lengths and ends . Blow dry the hair. For best results, use with a root volumiser",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Full Again Lotion (150ml).jpg"
    },
    {
        "id": "219",
        "name": "Hydrate Me Rinse",
        "volume": "250ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "conditioner",
        "info": "HYDRATE.ME.RINSE is a super smoothing and hydrating conditioner for normal to dry hair. It is for hair that just cannot be repaired or hair that is naturally dry or hair that lives in a very dry climate. Think of it as a hair concealer as it disguises the damage. It will nourish dry hair and make split ends unrecognizable. It contains micro algae for radiance and kakadu plum to maintain level of collagen and elastin, essential for healthy lustrous hair. Instant hydrating and de-tangling properties from evening primrose oil infuse the hair with moisture and gloss. The formulation is still packed with antioxidants as this gives the hair a healthy glow and stops the hair from losing any more moisture. New technology has allowed Kevin Murphy to use the same ingredients found in high end skincare that diminish the appearance of fine lines and wrinkles, they applied this to hair and found that it gave hair a glossy shield than hid any signs of damage and resulted in a smoother cuticle.",
        "how": "Apply to wet hair after shampooing with Kevin Murphy HYDRATE.ME.WASH (available on our platform). Distribute through the lengths and ends. Leave on for 1-2 minutes. Rinse thoroughly",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Hydrate Me Rinse Conditioner (250ml).jpg"
    },
    {
        "id": "220",
        "name": "Hydrate Me Wash",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "HYDRATE-ME.WASH is a super smoothing and hydrating shampoo for normal to dry hair. It is for hair that just cannot be repaired, for hair that is naturally dry, or for hair that lives in a very dry climate. Think of it as a hair concealer as it disguises the damage. It will nourish dry hair and make split ends unrecognizable. This formulation is still packed with antioxidants as this gives the hair a healthy glow and stops the hair from losing any more moisture. New technology has allowed Kevin Murphy to use the same ingredients found in high end skincare that diminish the appearance of fine lines and wrinkles. They applied this to hair and found that it gave hair a glossy shield than hid any signs of damage and resulted in a smoother cuticle.",
        "how": "Apply to wet hair. Massage into the hair. Rinse and repeat. Follow with Kevin Murphy HYDRATE.ME.RINSE (available on our platform)",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Hydrate Me Wash Shampoo (250ml).jpg"
    },
    {
        "id": "221",
        "name": "Hair Resort",
        "volume": "150ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "curl enhancer",
        "info": "This finishing product will give you sexy summer hair all year round. The holding power of HAIR.RESORT is strong and weightless. Use as a curl enhancer to add body and texture to all hair types. Scrunch into hair that has already been dried for a full bodied look.",
        "how": "Apply to damp or dry hair. Scrunch into the hair to distribute product. Leave in, or continue to style as usual",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Kevin Murphy Hair Resort 150ml.jpg"
    },
    {
        "id": "222",
        "name": "Smooth Again Wash",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "A smoothing and cleansing shampoo that refines and softens thick and unruly hair. Monoi oil and murumuru seed butter work to control frizz by making hair shinier and stronger, whilst fatty acids help to even out the moisture levels in the hair. Ideal for unmanageable hair, with consistent use SMOOTH.AGAIN WASH nourishes, de-frizzes and calms to reveal healthier, softer hair. ",
        "how": "Apply to wet hair. Massage into scalp, roots, lengths and ends. Rinse and repeat. For best results, follow with Kevin Murphy SMOOTH.AGAIN.RINSE",
        "important": "Contains nut oil.",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Kevin Murphy Smooth Again Wash.png"
    },
    {
        "id": "223",
        "name": "Killer Curls Creme",
        "volume": "200ml",
        "price": "31",
        "brand": "Kevin Murphy",
        "type": "hair cream",
        "info": "A leave-in defining cream designed to make styling coarse, curly or frizzy hair easy. With a quick absorbing formulation that is rich in antioxidants, it helps to smooth, re-hydrate, define and add weightless body and texture to reveal fuller, tighter and more voluminous hair. Offer heat protection, this smoothing an defining cream helps to reduce friction, so styling curly hair is easier, and effortless. ",
        "how": "Apply to wet, or towel dried hair. Distribute by scrunching hair to activate curls. Style as usual",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Killer Curls Creme (200ml).jpg"
    },
    {
        "id": "224",
        "name": "Leave In Repair Treatment",
        "volume": "250ml",
        "price": "30",
        "brand": "Kevin Murphy",
        "type": "treatment",
        "info": "A nourishing, restorative leave-in treatment that works to repair damaged hair by adding strength and reducing breakage. Enriched with jojoba seed oil that adds moisture and smooths the hair, hydrolysed green pea protein to repair and strengthen and bamboo leaf extract adds natural shine and luster. Suitable for all hair in need of some TLC, it's packed full of strengthening properties which provide nourishment, protection and boost shine so hair feels softer, more manageable and healthier. ",
        "how": "Apply to damp or towel dried hair. Massage from root to tip. Leave to dry naturally or style as desired",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Leave In Repair Treatment (250ml).jpg"
    },
    {
        "id": "225",
        "name": "Maxi.Wash",
        "volume": "250ml",
        "price": "20",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "A deep cleansing shampoo to strip unwanted product residue and excess oil that can build up in your hair. Tropical fruit acids (AHA) and anti pollution agents deeply cleanse the hair. Sage extracts dissolve the fats and oils. A herbal blend of lime, mint and eucalyptus remove excess oil and stimulate sluggish and sensitive scalps.",
        "how": "Apply to wet hair. Massage into hair and scalp, but do not scrub your scalp. Rinse and repeat",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Maxi.Wash( 250ml).jpg"
    },
    {
        "id": "226",
        "name": "Powder Puff Volumising Powder",
        "volume": "14g",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "styling powder",
        "info": "To give yourself the bedroom look, you can just sprinkle a few taps of POWDER.PUFF onto the roots of your hair and ‘hey presto’ you have the bedroom look when you need it. POWDER.PUFF is also great for short hair. To create a messy casual volume, gently tap a few shakes on the hair, concentrating on the roots, gently rub with your finger tips to create oomph! The powder morphs into a weightless matte product that holds and promotes body. ",
        "how": "Shake bottle before use. Sprinkle a small amount onto damp or dry hair concentrating on the roots. Work into the roots and style as desired",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Powder Puff Volumising Powder (14g).jpg"
    },
    {
        "id": "227",
        "name": "Repair Me Wash",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "This reconstructing shampoo is ideal for removing impurities and replenishing fine, dry and brittle hair types. With a powerful blend that is rich in proteins, including bamboo and silk amino acids, it strengthens each strand to make the hair appear fuller, healthier and stronger.",
        "how": "Massage in wet hair and scalp. Rinse thoroughly. Follow with Kevin Murphy REPAIR.ME.RINSE. For best results it is recommended that you use REPAIR ME WASH & RINSE on two consecutive washes, then use RE.STORE on the third wash",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Repair Me Wash Shampoo (250ml).jpg"
    },
    {
        "id": "228",
        "name": "Repair Me Rinse",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "This reconstructing shampoo is ideal for removing impurities and replenishing fine, dry and brittle hair types. With a powerful blend that is rich in proteins, including bamboo and silk amino acids, it strengthens each strand to make the hair appear fuller, healthier and stronger.",
        "how": "Massage in wet hair and scalp. Rinse thoroughly. Follow with Kevin Murphy REPAIR.ME.RINSE. For best results it is recommended that you use REPAIR ME WASH & RINSE on two consecutive washes, then use RE.STORE on the third wash",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Repair Me Wash Shampoo (250ml).jpg"
    },
    {
        "id": "229",
        "name": "Re.Store",
        "volume": "250ml",
        "price": "22",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "This reconstructing shampoo is ideal for removing impurities and replenishing fine, dry and brittle hair types. With a powerful blend that is rich in proteins, including bamboo and silk amino acids, it strengthens each strand to make the hair appear fuller, healthier and stronger.",
        "how": "Massage in wet hair and scalp. Rinse thoroughly. Follow with Kevin Murphy REPAIR.ME.RINSE. For best results it is recommended that you use REPAIR ME WASH & RINSE on two consecutive washes, then use RE.STORE on the third wash",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/restore.jpg"
    },
    {
        "id": "230",
        "name": "Smooth Again Wash",
        "volume": "250ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "conditioner",
        "info": "A smoothing and nourishing conditioner for coarse, thick hair. Enriched with keratin protein that mimics the structure of natural proteins in the hair and cocoa butter that acts as a natural layer of protection to seal and refine split ends reducing the appearance of frizz. Perfect for smoothing and nourishing unmanageable and frizzy hair types, with consistent use, hair feels softer, looks healthier and is easier to style.",
        "how": "Apply to hair after using Kevin Murphy SMOOTH.AGAIN.WASH. Distribute evenly through the hair. Leave on for 1-2 minutes. Rinse thoroughly. For best results, follow with Kevin Murphy SMOOTH.AGAIN",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Kevin Murphy Smooth Again Wash.png"
    },
    {
        "id": "231",
        "name": "Smooth Again Rinse",
        "volume": "250ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "conditioner",
        "info": "A smoothing and nourishing conditioner for coarse, thick hair. Enriched with keratin protein that mimics the structure of natural proteins in the hair and cocoa butter that acts as a natural layer of protection to seal and refine split ends reducing the appearance of frizz. Perfect for smoothing and nourishing unmanageable and frizzy hair types, with consistent use, hair feels softer, looks healthier and is easier to style.",
        "how": "Apply to hair after using Kevin Murphy SMOOTH.AGAIN.WASH (available on our platform). Distribute evenly through the hair. Leave on for 1-2 minutes. Rinse thoroughly. For best results, follow with Kevin Murphy SMOOTH.AGAIN (available in our platform)",
        "important": "Contains nut oil.",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Smooth Again Rinse Conditioner (250ml).jpg"
    },
    {
        "id": "233",
        "name": "Stimulate-Me.Rinse",
        "volume": "250ml",
        "price": "23",
        "brand": "Kevin Murphy",
        "type": "conditioner",
        "info": "A refreshing daily conditioner for men. Formulated with stimulating camphor crystals, bergamot mint and black pepper, it soothes the scalp and restores lack-luster hair.",
        "how": "For best results use Kevin Murphy STIMULATE.ME.WASH first (available on our platform). Apply to clean hair, distribute through lengths and ends. Leave on for 1-2 minutes. Rinse thoroughly",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Stimulate-Me.Rinse( 250ml ).jpg"
    },
    {
        "id": "234",
        "name": "Stimulate-Me.Wash",
        "volume": "250ml",
        "price": "20",
        "brand": "Kevin Murphy",
        "type": "shampoo",
        "info": "An antioxidant rich shampoo designed to refresh and clarify the hair. With a repairing and invigorating blend of camphor crystals, bergamot mint and black pepper it helps to stimulate the scalp and rejuvenate whilst removing product build up from over-styling.",
        "how": "Apply to damp hair. Massage into scalp, lengths and ends. Rinse and repeat. For best results, follow with Kevin Murphy STIMULATE.ME.RINSE (available on our platform)",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Stimulate-Me.Wash( 250ml ).jpg"
    },
    {
        "id": "235",
        "name": "Thick Again Treatment Lotion",
        "volume": "100ml",
        "price": "31",
        "brand": "Kevin Murphy",
        "type": "treatment",
        "info": "A leave-in thickening treatment designed for men with fine or thinning hair. With a reconstructing blend of citrus favonoids, ginger root nettle, parsley extracts and oleanic acid, it helps to prevent hair loss and promote fuller, stronger and healthier hair.",
        "how": "For best results, use Kevin Murphy STIMULATE.ME.WASH and Kevin Murphy STIMULATE.ME.RINSE before (both available on our platform). Shake bottle well. Spray evenly through damp or towel dried hair. Concentrate on the roots and scalp. Do not rinse, style as usual",
        "category": ["Hair and Scalp care", "Kevin Murphy"],
        "src": "./images/products/Thick Again Treatment Lotion (100ml).jpg"
    },
    {
        "id": "248",
        "name": "Brazilian Joia Strengthening & Smoothing Conditioner",
        "volume": "295ml",
        "price": "22",
        "brand": "Sol de Janeiro",
        "type": "conditioner",
        "info": "A creamy-rich, yet weightless conditioner for silky, touchably-soft hair. Their patented SOL Seal Technology™ with plant-based keratin and hair-healthy Brazilian Beauty Blend is clinically proven to smooth and repair hair. Wrap your strands with a hug + treat action to fuse together split ends, reduce breakage and help prevent future damage.",
        "category": ["Hair and Scalp care","Sol de Janeiro"],
        "src": "./images/products/SOL DE JANEIRO Brazilian Joia Strengthening & Smoothing Conditioner.jpg"
    },
    {
        "id": "249",
        "name": "Brazilian Joia Strengthening & Smoothing Shampoo",
        "volume": "295ml",
        "price": "22",
        "brand": "Sol de Janeiro",
        "type": "shampoo",
        "info": "A highly lathering, sulfate-free shampoo cleanses gently without ever stripping. Sol de Janeiro patented SOL Seal Technology™ with plant-based keratin and hair-healthy Brazilian Beauty Blend is clinically proven to smooth and repair hair. Wrap your strands with a hug + treat action to fuse together split ends, reduce breakage and help prevent future damage.",
        "category": ["Hair and Scalp care","Sol de Janeiro"],
        "src": "./images/products/SOL DE JANEIRO Brazilian Joia Strengthening & Smoothing Shampoo.jpg"
    },
    {
        "id": "250",
        "name": "Bum Bum Body Scrub",
        "volume": "220g",
        "price": "39",
        "brand": "Sol de Janeiro",
        "type": "scrub",
        "info": "Bum Bum Body Scrub is perfect for areas that need extra attention: elbows, knees, shins, and feet. You can even massage right in between your toes while soaking in your bath for an extra treat and spa-like results at home.",
        "category": ["Body care", "Masks, Scrubs and Treatments", "Sol de Janeiro"],
        "src": "./images/products/SOL DE JANEIRO Bum Bum Body Scrub.jpg"
    },
    {
        "id": "251",
        "name": "Coco Cabana Cream",
        "volume": "240ml",
        "price": "44",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "The Coco Cabana Cream is better than ever – creamy-smooth to absorb deliciously into skin and with an irresistible light, luscious texture glides on and kisses the body with plush, pampering oils that melt into skin and linger for soft, dewy, touchable skin. Benefits are heightened with the Brazilian Beauty Blend of antioxidant-rich açaí and nourishing cupuaçu butter.",
        "category": ["Moisturisers", "Body care", "Sol de Janeiro"],
        "src": "./images/products/Sol de Janeiro coco cabana cream.jpg"
    },
    {
        "id": "252",
        "name": "Coco Cabana Cream",
        "volume": "75ml",
        "price": "18",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "The Coco Cabana Cream is better than ever – creamy-smooth to absorb deliciously into skin and with an irresistible light, luscious texture glides on and kisses the body with plush, pampering oils that melt into skin and linger for soft, dewy, touchable skin. Benefits are heightened with the Brazilian Beauty Blend of antioxidant-rich açaí and nourishing cupuaçu butter.",
        "category": ["Moisturisers", "Body care", "Sol de Janeiro"],
        "src": "./images/products/Sol de Janeiro coco cabana cream.jpg"
    },
    {
        "id": "253",
        "name": "Bum Bum Cream",
        "volume": "240nl",
        "price": "44",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "Pronounced “boom boom” in Brazil, the bum bum is a nation-wide obsession. It's ALL about body joy and taking care of yourselves head-to-toe, which is why Brazil has the smallest bikinis and best-fitting jeans. And beautiful bum bums have a secret—a cream, created with caffeine-rich Guaraná. Helps visibly smooth and tighten the appearance of your skin thanks to potent, caffeine-rich Guaraná Extract. Fast-absorbing Cupuaçu Butter delivers deep hydration and essential fatty-acids deep into the skin, making this incredibly hydrating cream and instant treat to leave your skin feeling silky soft. Antioxidant-packed ingredients like Guaraná Extract and Açaí Oil help prevent environmental damage on your skin. Infused with Brazil Nut Oil, the most selenium-rich food in the world, to help support the skin's natural ability to protect itself while giving it the glow of healthy-looking skin. Addictively scented with the Cheirosa '62 fragrance with delicious notes of pistachio, salted caramel and vanilla, apply this body cream all over and you’ll feel body-confidence wherever you go, from day to night and well beyond.",
        "category": ["Moisturisers", "Body care", "Sol de Janeiro"],
        "src": "./images/products/Sol de Janeiro bum bum cream.jpg"
    },
    {
        "id": "254",
        "name": "Bum Bum Cream",
        "volume": "75ml",
        "price": "18",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "Pronounced “boom boom” in Brazil, the bum bum is a nation-wide obsession. It's ALL about body joy and taking care of yourselves head-to-toe, which is why Brazil has the smallest bikinis and best-fitting jeans. And beautiful bum bums have a secret—a cream, created with caffeine-rich Guaraná. Helps visibly smooth and tighten the appearance of your skin thanks to potent, caffeine-rich Guaraná Extract. Fast-absorbing Cupuaçu Butter delivers deep hydration and essential fatty-acids deep into the skin, making this incredibly hydrating cream and instant treat to leave your skin feeling silky soft. Antioxidant-packed ingredients like Guaraná Extract and Açaí Oil help prevent environmental damage on your skin. Infused with Brazil Nut Oil, the most selenium-rich food in the world, to help support the skin's natural ability to protect itself while giving it the glow of healthy-looking skin. Addictively scented with the Cheirosa '62 fragrance with delicious notes of pistachio, salted caramel and vanilla, apply this body cream all over and you’ll feel body-confidence wherever you go, from day to night and well beyond.",
        "category": ["Moisturisers", "Body care", "Sol de Janeiro"],
        "src": "./images/products/Sol de Janeiro bum bum cream.jpg"
    },
    {
        "id": "255",
        "name": "Coco Cabana body cleanser",
        "volume": "385ml",
        "price": "22",
        "brand": "Sol de Janeiro",
        "type": "cleansing cream",
        "info": "This creamy cleanser is so lathery-rich with soothing ingredients, it easily doubles as the perfect shaving cream and is perfect for dry skin. And who wouldn’t want silky-smooth, legs with the most amazing coconut scent? Brazilian Babe skin starts in the shower with this creamy-soft and super hydrating cleanser. A luxurious, sulfate-free lather is enriched with our CocoSugar Blend of nourishing coconut oil and fermented sugar to draw delicious moisture to your skin. Ultimate shower treat hugs your body with soothing ingredients for comfy, clean, bouncy skin. In our mouthwatering scent of Cheirosa ’39 fragrance (Coco Cabana Cream) with notes of young, green coconut, tropical orchid, and toasted praline.",
        "category": ["Moisturisers", "Body care", "Sol de Janeiro"],
        "src": "./images/products/SOL DE JANEIRO coco cabana moisturizing body cream cleanser.jpg"
    },
    {
        "id": "256",
        "name": "Rio Sunset Glow Oil",
        "volume": "75ml",
        "price": "35",
        "brand": "Sol de Janeiro",
        "type": "oil",
        "info": "In Brazil, glowing skin is a year-round obsession, and one of the biggest Brazilian Beauty Secrets. These obsession-worthy glow oils are all about highlighting your best assets and putting your body in the best light. Luscious. Beaming. Gorgeous. A Rio sunset glow dances on your body to catch the perfect light. Enticing and lusciously inviting. For Body: Pump away for body. Pump more as you go for more glow. Blend all over for smooth, even application. For Face: One tiny pump is more than enough. Mix in with your foundation, or use alone as a liquid illuminator.",
        "category": ["Body care", "Moisturisers", "Sol de Janeiro"],
        "src": "./images/products/SOL DE JANEIRO Rio Sunset Glow Oil.jpg"
    },
    {
        "id": "257",
        "name": "Sol Oil SPF +30",
        "volume": "90ml",
        "price": "36",
        "brand": "Sol de Janeiro",
        "type": "oil",
        "info": "In Brazil, they love the sun and they worship their skin. Nobody treats their skin better, pampers their bodies more, and feels Body Joy and Body Love more than they do in Brazil. That's why they developed the Bum Bum Sol Oil SPF 30. An infusion of nourishing skin-smoothers like Cupuaçu Butter and Coconut Oil hydrate and soften, for touchable skin that feels and looks amazingly healthy. Body-luscious luminizers give you an instantly gorgeous glow - perfect for flaunting. Broad-spectrum SPF body oil protects your skin from damage done by the sun’s UVA and UVB rays, while potent antioxidants protect your skin from other environmental aggressors. Sol de Janeiro cares about the planet. They never use coral-damaging ingredients in the SPF products.",
        "category": ["Suncare and Self-Tanning","Sol de Janeiro"],
        "src": "./images/products/SOL DE JANEIRO Sol Oil SPF +30.jpg"
    },
    {
        "id": "258",
        "name": "Blonde Perfecting Purple Shampoo",
        "volume": "200ml",
        "price": "19",
        "brand": "Moroccanoil",
        "type": "shampoo",
        "info": "Banish brassiness in blonde, lightened (including brunette), and even grey hair with this purple shampoo, featuring deep violet pigments to counteract unwanted yellow and orange tones. The gentle cleansing, tone-correcting formula is specially designed to maintain cool tones in between salon appointments while enhancing color depth and dimension. ArganID™ technology helps repair hair from the inside out while sealing the cuticle to impart brilliant shine. Color-safe. ",
        "how": "Massage through wet hair and scalp. Leave on for 3–5 minutes. Rinse well. Follow with your favorite Moroccanoil Conditioner.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Blonde Perfecting Purple Shampoo (200ml).jpg"
    },
    {
        "id": "259",
        "name": "Moisture Repair Conditioner",
        "volume": "250ml",
        "price": "17",
        "brand": "Moroccanoil",
        "type": "conditioner",
        "info": "Restore damaged hair caused by colour, chemical processing or heat styling. Moroccanoil® Moisture Repair Conditioner gently and effectively detangles and conditions the hair to leave it hydrated, manageable and strong. Its highly concentrated, reparative formula restores hair's health, moisture and elasticity with antioxidant-rich argan oil, reconstructive keratin and fatty acids. colour-safe.",
        "how": "After shampooing, squeeze excess water and apply Moroccanoil® Moisture Repair Conditioner from mid-length to ends. Leave on for 1–2 minutes and rinse well. Use regularly with Moroccanoil Moisture Repair Shampoo for best results (available on our platform).",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Moisture Repair Conditioner (250ml).jpg"
    },
    {
        "id": "260",
        "name": "Color Continue Conditioner",
        "volume": "250ml",
        "price": "20",
        "brand": "Moroccanoil",
        "type": "conditioner",
        "info": "Extend the life of your colour-treated hair with Moroccanoil's Colour Continue Conditioner, enriched with a nourishing formula that helps to rebuild the keratin structure and lock in dye using the brand's Colorlink technology. Repairing and hydrating each strand on both physical and chemical levels, the addition of argan oil retains hair's integrity, while delivering a salon-fresh look every time.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Color Continue Conditioner (250ml).jpg"
    },
    {
        "id": "261",
        "name": "Curl Defining Cream",
        "volume": "250ml",
        "price": "25",
        "brand": "Moroccanoil",
        "type": "curl definer",
        "info": "Easily activate and define curls while hydrating hair. Moroccanoil® Curl Defining Cream is one of the most popular products for curly hair. This argan oil-infused curl definer features an advanced heat-activated technology that provides a curl memory factor to fight frizz and create well-defined, natural-looking, bouncy curls that last.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Curl Defining Cream (250ml).jpg"
    },
    {
        "id": "262",
        "name": "Dry Body Oil",
        "volume": "100ml",
        "price": "35",
        "brand": "Moroccanoil",
        "type": "body oil",
        "info": "Instant moisture that achieves soft, silky results, Moroccanoil Body™ Dry Body Oil Fragrance Originale infuses skin with the antioxidant-rich, nourishing properties of argan oil rich in essential fatty acids, as well as olive and avocado oils. The weightless formula absorbs quickly to lock in moisture, while soothing dry areas and improving overall skin texture and tone. Delicately fragranced with the signature Moroccanoil scent, Fragrance Originale.",
        "how": "Spray a thin layer of Moroccanoil® Dry Body Oil directly onto skin immediately after showering and lightly massage in an upward circular motion. Repeat as desired.",
        "category": ["Body care", "Moisturisers", "Moroccanoil"],
        "src": "./images/products/Dry Body Oil.jpg"
    },
    {
        "id": "263",
        "name": "Hydrating Conditioner",
        "volume": "250ml",
        "price": "17",
        "brand": "Moroccanoil",
        "type": "conditioner",
        "info": "Condition and detangle dehydrated hair with Moroccanoil® Hydrating Conditioner. This gentle, daily-use formula leaves hair smoother, more manageable and easier to style. Infused with antioxidant-rich argan oil, Vitamins A and E and moisture-attracting red algae for optimal hydration for all hair types--from normal to dry hair. colour-safe.",
        "how": "After shampooing, squeeze excess water and apply Moroccanoil® Hydrating Conditioner from mid-length to ends. Leave on for 1–2 minutes and rinse well. Use regularly for best results.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Hydrating Conditioner (250ml).jpg"
    },
    {
        "id": "264",
        "name": "Hydrating Shampoo",
        "volume": "250ml",
        "price": "16",
        "brand": "Moroccanoil",
        "type": "shampoo",
        "info": "Infuse dehydrated, dry hair with much-needed moisture. Moroccanoil® Hydrating Shampoo conditions hair with antioxidant-rich argan oil, Vitamins A and E and moisture-attracting red algae—for hair that looks and feels healthier. This moisturizing shampoo is gentle enough for daily use and provides optimal hydration for both normal and colour-treated hair. Increase your hair's manageability, smoothness and shine. colour-safe.",
        "how": "Massage Moroccanoil® Hydrating Shampoo throughout wet hair and scalp. Continue to add water to activate a rich lather from the highly concentrated formula. Rinse thoroughly until water runs clear. Repeat if needed, and follow with Moroccanoil Hydrating Conditioner (available on our platform).",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Hydrating Shampoo (250ml).jpg"
    },
    {
        "id": "265",
        "name": "Moisture Repair Shampoo",
        "volume": "250ml",
        "price": "16",
        "brand": "Moroccanoil",
        "type": "shampoo",
        "info": "Repair damaged hair caused by colour, chemical processing or heat styling. Moroccanoil® Moisture Repair Shampoo gently and effectively cleanses and revives hair to leave it nourished, manageable and strong. Infused with antioxidant-rich argan oil, reconstructive keratin and fatty acids, this moisturizing shampoo mends broken strands and dead ends to restore elasticity, moisture and shine. colour-safe.",
        "how": "Massage Moroccanoil® Moisture Repair Shampoo throughout wet hair and scalp. Continue to add water to activate a rich lather from the highly concentrated formula. Rinse thoroughly until water runs clear. Repeat if needed, and follow with Moroccanoil Moisture Repair Conditioner.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Moisture Repair Shampoo (250ml).jpg"
    },
    {
        "id": "266",
        "name": "Hydrating Mask Light",
        "volume": "250ml",
        "price": "31",
        "brand": "Moroccanoil",
        "type": "mask",
        "info": "Revive lifeless, dry hair with this moisturizing, five-minute hair mask. Moroccanoil® Hydrating Mask Light is a rich and creamy, yet lightweight, deep-conditioning treatment that's rich in argan oil and nourishing ingredients. This high-performance formula hydrates and conditions fine hair while dramatically improving its texture, elasticity, shine and manageability.",
        "how": "Apply a generous amount of Moroccanoil® Hydrating Mask Light to towel-dried hair and comb through. Leave on for 5–7 minutes and rinse thoroughly. No heat required. Use 1–2 times weekly. TIP: For deeper conditioning, mix a few drops of Moroccanoil Treatment in with this hair mask.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Moroccanoil Hydrating Mask Light 250ml.jpg"
    },
    {
        "id": "267",
        "name": "Intense Hydrating Mask",
        "volume": "250ml",
        "price": "25",
        "brand": "Moroccanoil",
        "type": "mask",
        "info": "Treat yourself to a quick, reviving five-minute hair mask. Moroccanoil® Intense Hydrating Mask is a high-performance, rich and creamy deep conditioner formulated for medium to thick, dry hair. Infused with antioxidant-rich argan oil and nourishing ingredients, it hydrates and conditions while dramatically improving hair's texture, elasticity, shine and manageability.",
        "how": "Apply a generous amount of Moroccanoil® Intense Hydrating Mask to towel-dried hair and comb through. Leave on for 5–7 minutes and rinse thoroughly. No heat required. Use 1–2 times weekly. TIP: For deeper conditioning, mix in a few drops of Moroccanoil Treatment when using this hair mask.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Moroccanoil Intense Hydrating Mask 250ml.jpg"
    },
    {
        "id": "268",
        "name": "Restorative Hair Mask",
        "volume": "250ml",
        "price": "32",
        "brand": "Moroccanoil",
        "type": "mask",
        "info": "For damaged hair in need of instant repair, Moroccanoil® Restorative Hair Mask is a 5–7-minute revitalizing treatment that reconstructs hair and infuses protein back into strands that have been damaged by chemical treatments or heat styling. Its high-performance, deeply restorative formula is rich in argan oil, shea butter and reparative proteins that restore hair's elasticity and rebuild its strength from the inside out.",
        "how": "After shampooing, apply a generous amount of Moroccanoil® Restorative Hair Mask to towel-dried hair and comb through. Let product absorb for 5–7 minutes. Rinse thoroughly. This mask is highly reparative to the internal structure of the hair and should be sealed in afterward with a conditioner. Use once a week and less frequently as hair’s health improves. Here’s a hair tip for thick, coarse hair: Combine approximately 1 teaspoon of Moroccanoil® Treatment for added shine and elasticity.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Moroccanoil Restorative Hair Mask.jpg"
    },
    {
        "id": "269",
        "name": "Treatment Light",
        "volume": "100ml",
        "price": "33",
        "brand": "Moroccanoil",
        "type": "treatment",
        "info": "Enjoy healthy, silky, shiny hair that's full of life. Moroccanoil® Treatment Light is specifically formulated for the delicate needs of light-coloured (including platinum and white) and fine hair. The original foundation for hairstyling, Moroccanoil Treatment Light can be used as a conditioning, styling and finishing tool all in one. Infused with antioxidant-rich argan oil and shine-boosting vitamins, this nourishing treatment detangles, speeds up drying time and boosts shine—leaving hair smooth and more manageable than ever before. Outshine the rest.",
        "how": "Apply 1–2 pumps of Moroccanoil® Treatment Light to clean, towel-dried hair, from mid-length to ends. Blow-dry or let dry naturally. Apply on dry hair to tame flyaways, condition split ends and add shine. TIP: Mix a few drops of Moroccanoil Treatment Light with Moroccanoil Intense Hydrating Mask, Weightless Hydrating Mask or Restorative Hair Mask for extra smooth hair.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Treatment Light (100ml).jpg"
    },
    {
        "id": "270",
        "name": "Master Lab Vitamin C Sheet Mask",
        "volume": "19g",
        "price": "5",
        "brand": "Tonymoly",
        "type": "mask",
        "info": "Skin feeling dull, dehydrated, and in need of a serious lift? Try a set of four of the ultra-thin and intensely hydrating sheet masks, formulated with natural cellulose so sheet masks fit perfectly onto the skin for ultra-effective and consistent absorption of active ingredients! Unlike conventional sheet masks made with cotton, the 'nude seal' technology used in this collection features an ultra-thin skin-fitting material that comfortably clings to all facial contours for effective delivery of the concentrated serum. Vitamin C: Brightens and evens complexion.",
        "category": ["Masks, Scrubs and Treatments", "Moisturisers", "TONYMOLY"],
        "src": "./images/products/Master Lab Vitamin C Sheet Mask (19g).jpg"
    },
    {
        "id": "271",
        "name": "Master Lab Collagen Sheet Mask",
        "volume": "19g",
        "price": "33",
        "brand": "Tonymoly",
        "type": "mask",
        "info": "Skin feeling dull, dehydrated, and in need of a serious lift? Try a set of four of the ultra-thin and intensely hydrating sheet masks, formulated with natural cellulose so sheet masks fit perfectly onto the skin for ultra-effective and consistent absorption of active ingredients! Unlike conventional sheet masks made with cotton, the 'nude seal' technology used in this collection features an ultra-thin skin-fitting material that comfortably clings to all facial contours for effective delivery of the concentrated serum. Collagen: Supports skin structure and elasticity with skin-firming protein for a youthfully-smooth appearance.",
        "category": ["Masks, Scrubs and Treatments", "Moisturisers", "TONYMOLY"],
        "src": "./images/products/Master Lab Collagen Sheet Mask.jpg"
    },
    {
        "id": "272",
        "name": "Master Lab Centella Asiatica Sheet Mask",
        "volume": "19g",
        "price": "5",
        "brand": "Tonymoly",
        "type": "mask",
        "info": "Skin feeling dull, dehydrated, and in need of a serious lift? Try a set of four of the ultra thin and intensely hydrating sheet masks, formulated with natural cellulose so sheet masks fit perfectly onto the skin for ultra effective and consistent absorption of active ingredients! Unlike conventional sheet masks made with cotton, the 'nude seal' technology used in this collection features a ultra thin skin-fitting material that comfortably clings to all facial contours for effective delivery of the concentrated serum. Centella Asiatica: Protects skin and provides a soothing effect.",
        "category": ["Masks, Scrubs and Treatments", "Moisturisers", "TONYMOLY"],
        "src": "./images/products/Master Lab Centella Asiatica Sheet Mask.jpg"
    },
    {
        "id": "273",
        "name": "Tako Pore Blackhead Scrub Stick",
        "volume": "10g",
        "price": "12",
        "brand": "Tonymoly",
        "type": "scrub",
        "info": "Extract blackheads and whiteheads with the adorable, speedy scrub stick! Formulated with cellulose beads, the black mud balm effectively removes excess sebum and gently exfoliates pores to pull out blackheads, whiteheads, and other skin impurities so skin looks and feels cleaner, smoother, and more refined.",
        "category": ["Masks, Scrubs and Treatments", "TONYMOLY"],
        "src": "./images/products/Tako Pore Blackhead Scrub Stick (10g).jpg"
    },
    {
        "id": "274",
        "name": "Tako Pore Sebum Control Gel Cream",
        "volume": "50ml",
        "price": "16",
        "brand": "Tonymoly",
        "type": "face cream",
        "info": "Hydrate oily skin without the unsightly shine and grease with the powder-finish gel cream! The lightweight texture absorbs quickly without a sticky residue or a greasy film so the skin can look perfectly fresh all day long! Their gel cream not only conceals oil and excess sebum, but it nourishes the skin to provide refreshing hydration, controlling the overproduction of oil! Their unique gel-cream replenishes oily skin with lightweight hydration while providing a powdery finish so skin always looks healthy and fresh!",
        "category": ["Moisturisers", "TONYMOLY"],
        "src": "./images/products/Tako Pore Sebum Control Gel Cream (50ml).jpg"
    },
    {
        "id": "275",
        "name": "Vital Vita 12 Brightening Ampoule",
        "volume": "30ml",
        "price": "18",
        "brand": "Tonymoly",
        "type": "treatment",
        "info": "The newest addition to the Vital Vita 12 Collection, meet the new Vital Vita 12 Ampoules! Packed full of vitamins, these provide an all-around solution for many common skin concerns. Mix and match formulas to target your specific skin needs! Vitamin B12 Brightening Ampoule: Keep your skin glowy and bright with the Brightening Ampoule! Even skin tone and banish dullness with Vitamin B12 and other key ingredients.",
        "category": ["Moisturisers", "Masks, Scrubs and Treatments", "TONYMOLY"],
        "src": "./images/products/Vital Vita 12 Brightening Ampoule (30ml).jpg"
    },
    {
        "id": "276",
        "name": "Vital Vita 12 Calming Ampoule",
        "volume": "30ml",
        "price": "18",
        "brand": "Tonymoly",
        "type": "treatment",
        "info": "The newest addition to the Vital Vita 12 Collection, meet the new Vital Vita 12 Ampoules! Packed full of vitamins, these provide an all-around solution for many common skin concerns. Mix and match formulas to target your specific skin needs! Intensive calming treatment soothes irritated skin. Vitamin B5 and Madecassoside provide deep hydration for stressed skin caused by the external environment.",
        "category": ["Moisturisers", "Masks, Scrubs and Treatments", "TONYMOLY"],
        "src": "./images/products/Vital Vita 12 Calming Ampoule (30ml).jpg"
    },
    {
        "id": "277",
        "name": "Peach Hand Cream",
        "volume": "30g",
        "price": "10",
        "brand": "Tonymoly",
        "type": "hand cream",
        "info": "TONYMOLY'S peach hand cream is a rich formula that contains invigorating and moisturising ingredients like Peach and Apricot Extracts and Shea Butter to banish dry skin plus anti-wrinkle ingredients for softer and smoother hands. Not to mention, it comes in the cutest peach screw-off container and smells absolutely amazing. Formulated with potent anti-wrinkle ingredients like Adenosine, this adorable peach hand cream nourishes for softer, smoother, and more youthful-looking hands",
        "category": ["Hand care", "TONYMOLY"],
        "src": "./images/products/Peach Hand Cream (30g).jpg"
    },
    {
        "id": "278",
        "name": "Body Creme",
        "volume": "212g",
        "price": "32",
        "brand": "OUAI",
        "type": "body cream",
        "info": "Deeply nourish and restore parched skin with our luxurious whipped Body Crème. Made with powerful antioxidizing and moisturizing squalane, cupuaçu butter, and coconut oil, it’ll soak in quick with skincredible results.",
        "how": "Massage onto skin while it's still damp after a bath or shower. Apply all over the body, focusing on drier areas like knees and elbows (but skip the face). Let it melt in for a smooth, velvety finish!",
        "category": ["Body care","OUAI"],
        "src": "./images/products/Body Creme.jpg"
    },
    {
        "id": "279",
        "name": "Detox Shampoo",
        "volume": "300ml",
        "price": "24",
        "brand": "OUAI",
        "type": "shampoo",
        "info": "Been on a dry shampoo binge? This concentrated shampoo with apple cider vinegar will deeply cleanse away dirt, oil, and impurities. It also removes buildup from styling products and hard water deposits. Leaves hair feeling refreshed and super clean. Here’s your fresh start, see you next week.",
        "how": "Thoroughly wet hair from roots to ends, then squeeze out excess water. Lather a quarter-size amount in hands, then part hair using fingers and apply as close to the scalp as possible. Let sit for 1 to 3 minutes, then rinse!",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Detox Shampoo (300ml).jpg"
    },
    {
        "id": "280",
        "name": "Fine Hair Conditioner Refill",
        "volume": "946ml",
        "price": "44",
        "brand": "OUAI",
        "type": "conditioner",
        "info": "This lightweight conditioner for fine hair is infused with keratin, biotin, and chia seed oil to strengthen and volumize so you and your hair can start living a fuller life. Pair with Fine Shampoo for best results.",
        "how": "After Fine Shampoo, apply a quarter-size amount to hair, focusing on mid-shaft and ends. Comb through with fingers. Rinse clean with cold water to lock in shine.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Fine Hair Conditioner Refill (946ml).jpg"
    },
    {
        "id": "281",
        "name": "Fine Hair Conditioner",
        "volume": "300ml",
        "price": "44",
        "brand": "OUAI",
        "type": "conditioner",
        "info": "This lightweight conditioner for fine hair is infused with keratin, biotin, and chia seed oil to strengthen and volumize so you and your hair can start living a fuller life. Pair with Fine Shampoo for best results.",
        "how": "After Fine Shampoo, apply a quarter-size amount to hair, focusing on mid-shaft and ends. Comb through with fingers. Rinse clean with cold water to lock in shine.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Fine Hair Conditioner.jpg"
    },
    {
        "id": "282",
        "name": "Fine Hair Shampoo",
        "volume": "300ml",
        "price": "22",
        "brand": "OUAI",
        "type": "shampoo",
        "info": "This color-safe shampoo breathes life into fine, flat hair with strengthening keratin, biotin, and nourishing chia seed oil. Hair is left clean, bouncy, and full of volume, so you can finally be fine with being fine. Follow with Fine Conditioner for best results.",
        "how": "Thoroughly wet hair from roots to ends. Lather a quarter-size amount in your hands, then work into roots and anywhere hair touches the scalp. Rinse shampoo. Make sure to squeeze out excess moisture before pairing with Fine Conditioner.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Fine Hair Shampoo (300ml).jpg"
    },
    {
        "id": "283",
        "name": "Hair Oil",
        "volume": "45ml",
        "price": "24",
        "brand": "OUAI",
        "type": "oil",
        "info": "Seal split ends and smooth frizz with Ouai Hair Oil, an award-winning hair oil that protects hair from heat damage and colour fading while providing an ultra-smooth, high-gloss finish. One to three drops is all it takes for this hair oil to work its magic. Formulated with African galanga, argan, ama and Asian borage oils, this floral scented hair oil is useful for both dry and damp hair.",
        "how": "Work 1 - 3 drops through wet hair and air dry. Or, smooth through dry strands after a blowout to calm frizz. This amazing oil doubles as a hydrating overnight hair mask. Work it in, catch some Z's and rinse in the morning.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Hair Oil( 45ml ).jpg"
    },
    {
        "id": "284",
        "name": "Matte Pomade",
        "volume": "50g",
        "price": "16",
        "brand": "OUAI",
        "type": "styling paste",
        "info": "A mid-weight, medium-control finishing paste that is easily distributed through hair for moldable texture, shape, and separation with a matte finish. Great for short styles, taming unruly ends or flyaways in a sleek look, or to add  texture to longer hair for that effortlessly cool look.",
        "how": "Work a dime-sized dab through the ends of hair for easy, piecey texture.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Matte Pomade by Ouai.jpg"
    },
    {
        "id": "285",
        "name": "Medium Hair Conditioner Refill",
        "volume": "946ml",
        "price": "44",
        "brand": "OUAI",
        "type": "conditioner",
        "info": "A hydrating conditioner that improves overall health of  medium hair types thanks to a blend of strengthening keratin, nourishing babassu and coconut oils, and shine-inducing kumquat extract. Pair with Medium Shampoo for best results.",
        "how": "After Medium Shampoo, apply a quarter-size amount to hair, focusing on mid-shaft and ends. Comb through with fingers. Rinse clean with cold water to lock in shine.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Medium Hair Conditioner Refill (946ml).jpg"
    },
    {
        "id": "286",
        "name": "Medium Hair Shampoo",
        "volume": "300ml",
        "price": "22",
        "brand": "OUAI",
        "type": "shampoo",
        "info": "If your hair type is stuck in the middle this hydrating shampoo cleanses, fights frizz, hydrates  and revives shine for medium hair by using a fusion of keratin and kumquat extract, plus babassu and coconut oils. Follow with Medium Conditioner for best results.",
        "how": "Thoroughly wet hair from roots to ends. Lather a quarter-size amount in your hands, then work into roots and anywhere hair touches the scalp. Rinse shampoo. Make sure to squeeze out excess moisture before pairing with Medium Conditioner.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Medium Hair Shampoo (300ml).jpg"
    },
    {
        "id": "287",
        "name": "Medium Hair Conditioner",
        "volume": "300ml",
        "price": "22",
        "brand": "OUAI",
        "type": "conditioner",
        "info": "A hydrating conditioner that improves overall health of  medium hair types thanks to a blend of strengthening keratin, nourishing babassu and coconut oils, and shine-inducing kumquat extract. Pair with Medium Shampoo for best results.",
        "how": "After Medium Shampoo, apply a quarter-size amount to hair, focusing on mid-shaft and ends. Comb through with fingers. Rinse clean with cold water to lock in shine.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Medium Hair Conditioner.jpg"
    },
    {
        "id": "288",
        "name": "Medium Hair Shampoo Refill",
        "volume": "946ml",
        "price": "44",
        "brand": "OUAI",
        "type": "shampoo",
        "info": "If your hair type is stuck in the middle this hydrating shampoo cleanses, fights frizz, hydrates  and revives shine for medium hair by using a fusion of keratin and kumquat extract, plus babassu and coconut oils. Follow with Medium Conditioner for best results.",
        "how": "Thoroughly wet hair from roots to ends. Lather a quarter-size amount in your hands, then work into roots and anywhere hair touches the scalp. Rinse shampoo. Make sure to squeeze out excess moisture before pairing with Medium Conditioner.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Medium Hair Shampoo Refill (946ml).jpg"
    },
    {
        "id": "289",
        "name": "Thick Hair Conditioner",
        "volume": "300ml",
        "price": "22",
        "brand": "OUAI",
        "type": "conditioner",
        "info": "Lay it it on thick. Give dry hair a quick dose of mega-moisture with this rich conditioner that leaves hair smooth and frizz-free, thanks to a blend of strengthening keratin, plus softening marshmallow root, shea butter, and avocado oil. Pair with Thick Shampoo for best results.",
        "how": "After Thick Shampoo, apply a quarter-size amount to hair, focusing on mid-shaft and ends. Comb through with fingers. Rinse clean with cold water to lock in shine.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Thick Hair Conditioner (300ml).jpg"
    },
    {
        "id": "290",
        "name": "Thick Hair Shampoo",
        "volume": "300ml",
        "price": "22",
        "brand": "OUAI",
        "type": "shampoo",
        "info": "A lux lathering, deeply hydrating shampoo for thick hair types, infused with marshmallow root to detangle, shea butter to moisturize, and avocado oil to fight frizz. Follow with Thick Conditioner for best results.",
        "how": "Thoroughly wet hair from roots to ends. Lather a quarter-size amount in your hands, then work into roots and anywhere hair touches the scalp. Rinse shampoo. Make sure to squeeze out excess moisture before pairing with Thick Conditioner.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Thick Hair Shampoo (300ml).jpg"
    },
    {
        "id": "291",
        "name": "Thick Hair Shampoo Refill",
        "volume": "946ml",
        "price": "22",
        "brand": "OUAI",
        "type": "shampoo",
        "info": "A lux lathering, deeply hydrating shampoo for thick hair types, infused with marshmallow root to detangle, shea butter to moisturize, and avocado oil to fight frizz. Follow with Thick Conditioner for best results.",
        "how": "Thoroughly wet hair from roots to ends. Lather a quarter-size amount in your hands, then work into roots and anywhere hair touches the scalp. Rinse shampoo. Make sure to squeeze out excess moisture before pairing with Thick Conditioner.",
        "category": ["Hair and Scalp care","OUAI"],
        "src": "./images/products/Thick Hair Shampoo Refill (946ml).jpg"
    },
    {
        "id": "292",
        "name": "Scalp and Body Scrub",
        "volume": "250g",
        "price": "22",
        "brand": "OUAI",
        "type": "scrub",
        "info": "This deep-cleansing, foaming scrub gives a fresh start to your scalp and skin. A weekly treatment powered by gently exfoliating sugar crystals to scrub-a-OUAI buildup and soften skin, and a dose of probiotics to leave your body's biome balanced and happy.",
        "how": "SCALP: In the shower, section wet hair and apply a quarter-size amount directly to the scalp. Rub in circular motions to activate lather, then rinse and follow with your favorite OUAI conditioner. BODY: Apply to damp skin and rub in circular motions to gently exfoliate.",
        "category": ["Hair and Scalp care", "Body care", "OUAI"],
        "src": "./images/products/Scalp and Body Scrub (250g).jpg"
    },
    {
        "id": "293",
        "name": "B-Hydra Intensive Hydration Serum",
        "volume": "50ml",
        "price": "40",
        "brand": "Drunk Elephant",
        "type": "serum",
        "info": "Formulated with pro-vitamin B5 and pineapple ceramide, B-Hydra™ delivers steady hydration throughout the day, leaving the skin looking healthy and more illuminated. Blended with a unique lentil-apple-watermelon complex, B-Hydra™ helps diminish drabness, dryness, and the appearance of fine lines. Your complexion will appear brighter and more youthful upon every application. This lightweight, hard-hitting serum is ideal for all skin.",
        "category": ["Serums","Moisturisers", "Drunk Elephant"],
        "src": "./images/products/BHydra Intensive Hydration Serum by Drunk Elephant.jpg"
    },
    {
        "id": "294",
        "name": "Beste No. 9 Jelly Cleanser by Drunk Elephant",
        "volume": "150ml",
        "price": "27",
        "brand": "Drunk Elephant",
        "type": "cleansing jelly",
        "info": "With a unique blend of mild surfactants and makeup-dissolving emollients, this gentle formula rinses away without an ounce of residue, leaving skin clean and soft.",
        "category": ["Cleansers","Drunk Elephant"],
        "src": "./images/products/Beste Jelly Cleanser by Drunk Elephant.jpg"
    },
    {
        "id": "295",
        "name": "C-Firma Day Serum",
        "volume": "30ml",
        "price": "67",
        "brand": "Drunk Elephant",
        "type": "serum",
        "info": "This revolutionary vitamin C serum is jam packed with a powerful antioxidant complex of l-ascorbic and ferulic acids to reveal a brighter, firmer, and more even-looking complexion. Potently formulated with pumpkin ferment extract and sodium hyaluronate crosspolymer, C-Firma™ helps to enzymatically dissolve surface dead skin cells as it intensely hydrates. The result is a noticeably diminished appearance of photodamage and aging, replaced by incredible radiance and luminosity. ",
        "important":"C-Firma™ contains pure L-ascorbic acid and is best when fresh, so USE IMMEDIATELY and DON’T STOCK UP!",
        "category": ["Anti-ageing", "Serums","Drunk Elephant"],
        "src": "./images/products/C-Firma Day Serum by Drunk Elephant.jpg"
    },
    {
        "id": "296",
        "name": "C-Tango Multivitamin Eye Cream",
        "volume": "15ml",
        "price": "54",
        "brand": "Drunk Elephant",
        "type": "eye cream",
        "info": "C-Tango™ is a dance of potent antioxidants, replenishing ceramides and plant oils, and soothing actives, all designed to refresh skin and restore a radiant appearance. Gentle enough for a.m. and p.m. use and powerful enough to improve even stubborn signs of damage.",
        "category": ["Eye care","Drunk Elephant"],
        "src": "./images/products/C-Tango Multivitamin Eye Cream by Drunk Elephant.jpg"
    },
    {
        "id": "297",
        "name": "Cocomino Glossing Shampoo",
        "volume": "240ml",
        "price": "21",
        "brand": "Drunk Elephant",
        "type": "shampoo",
        "info": "Soothing and strengthening amino acids and extracts help prevent water loss and add smoothness and shine while acting as a heat protectant for hair. Antioxidant-and fatty acid-rich oils such as sacha inchi seed, along with marula and argan, add moisture without weighing hair down. A multi-amino-acid blend adds strength, improves manageability, and gives hair a healthier appearance with visible body and bounce. Panthenol and sodium PCA help boost water content and prevent dehydration. Cocomino™ Glossing Shampoo has a pH of 5.5.",
        "category": ["Hair and Scalp care","Drunk Elephant"],
        "src": "./images/products/Cocomino Glossing Shampoo by Drunk Elephant.jpg"
    },
    {
        "id": "298",
        "name": "Cocomino Marula Cream Conditioner",
        "volume": "240ml",
        "price": "21",
        "brand": "Drunk Elephant",
        "type": "conditioner",
        "info": "Formulated with an advanced blend of amino acids and smoothing, hydrating agents, Cocomino™ fights frizz and static while adding shine. Marula butter and a nourishing mix of oils (including argan, mongongo, baobab, tamanu and kalahari seed) leave hair soft—never greasy or weighed down. The multi-amino-acid blend adds strength, improves manageability, and gives hair a healthier appearance with visible body and bounce.",
        "category": ["Hair and Scalp care","Drunk Elephant"],
        "src": "./images/products/Cocomino Marula Cream Conditioner by Drunk Elephant.jpg"
    },
    {
        "id": "299",
        "name": "E-Rase Milki Micellar Water",
        "volume": "240ml",
        "price": "24",
        "brand": "Drunk Elephant",
        "type": "cleansing milk",
        "info": "Made with ultra-mild micelles, soothing vitamin E, replenishing fatty acids, and antioxidant-rich, nonfragrant plant oils (marula, baobab, mongongo, wild melon seed, ximenia seed, passionfruit, and sweet almond), E-Rase™ nourishes skin while dissolving and lifting away makeup and dirt, is barrier-supportive, and may be used anytime you need a quick skin refreshment.",
        "category": ["Cleansers","Drunk Elephant"],
        "src": "./images/products/E-Rase Milki Micellar Water by Drunk Elephant.jpg"
    },
    {
        "id": "300",
        "name": "F-Balm Electrolyte Waterfacial Hydrating Mask",
        "volume": "50ml",
        "price": "44",
        "brand": "Drunk Elephant",
        "type": "mask",
        "info": "With a blend of barrier-replenishing ingredients, including niacinamide, sodium PCA, plant squalane, five forms of ceramides, omega fatty acids, and powerful antioxidants, F-Balm™ effectively rehydrates hungover, overly-parched skin, making it soft and supple. Tiny beads loaded with vitamin F burst during application to deliver extra emollience and soothing hydration.",
        "category": ["Masks, Scrubs and Treatments", "Moisturisers", "Drunk Elephant"],
        "src": "./images/products/F-Balm Electrolyte Waterfacial Hydrating Mask by Drunk Elephant.jpg"
    },
    {
        "id": "301",
        "name": "Kamili Cream Body Cleanser",
        "volume": "240ml",
        "price": "17",
        "brand": "Drunk Elephant",
        "type": "body cleanser",
        "info": "Infused with luxe, fatty-acid-rich marula, sweet almond, sacha inchi seed, and maracuja oils, plus a multi-amino-acid blend, Kamili™ calms while rinsing dirt and other substances away—without stripping or disrupting the delicate skin barrier. Kamili™ has a pH of 5.0 and is appropriate for all skin, even the most sensitive.",
        "category": ["Body care","Drunk Elephant"],
        "src": "./images/products/Kamili Cream Body Cleanser by Drunk Elephant.jpg"
    },
    {
        "id": "302",
        "name": "D-Bronzi Antipollution Drops",
        "volume": "30ml",
        "price": "30",
        "brand": "Drunk Elephant",
        "type": "self-tanner",
        "info": "D-Bronzi’s just-got-back-from somewhere-sunny glow flatters every complexion. It’s an easy way to get a bronzy glow without the long-term consequences.",
        "category": ["Suncare and Self-Tanning", "Body care", "Drunk Elephant"],
        "src": "./images/products/D-Bronzi Antipollution Drops by Drunk Elephant.jpg"
    },
    {
        "id": "303",
        "name": "Lala Retro Whipped Cream",
        "volume": "50ml",
        "price": "50",
        "brand": "Drunk Elephant",
        "type": "face cream",
        "info": "This multifaceted rescue cream, infused with six African oils and a plant ceramide complex, provides replenishing barrier support by reinforcing skin’s acid mantle and defending against the effects of everyday stressors. Sodium hyaluronate crosspolymer easily soaks in to release intense hydration. In addition, antioxidant-rich fermented green tea helps combat signs of aging. Loaded with omega acids, Lala helps skin retain long-lasting moisture, forming a protective layer that allows skin to function at its optimal level.",
        "category": ["Moisturisers","Drunk Elephant"],
        "src": "./images/products/Lala Retro Whipped Cream by Drunk Elephant.jpg"
    },
    {
        "id": "304",
        "name": "Protini Polypeptide Cream",
        "volume": "50ml",
        "price": "57",
        "brand": "Drunk Elephant",
        "type": "face cream",
        "info": "Protini’s proprietary formula restores younger, revived-looking skin, almost from the first application. Lines, wrinkles, and signs of sun damage appear reduced, and skin feels strengthened and moisturized.",
        "category": ["Anti-ageing", "Moisturisers", "Drunk Elephant"],
        "src": "./images/products/Protini Polypeptide Cream by Drunk Elephant.jpg"
    },
    {
        "id": "305",
        "name": "Shaba Complex Eye Serum",
        "volume": "15ml",
        "price": "50",
        "brand": "Drunk Elephant",
        "type": "serum",
        "info": "The Shaba Complex™ Eye Serum contains potent doses of black tea ferment and copper peptides that work together to support a smoother, younger appearance around the eyes, helping to slow down the signs of aging before they appear. With a unique combination of edelweiss stem cells and niacinamide, Shaba Complex™ helps diminish the appearance of fine lines and wrinkles. The powerful antioxidants in Co-Q10 help prevent premature signs of aging from environmental aggressors, while also helping to fade age spots.",
        "category": ["Eye care","Drunk Elephant"],
        "src": "./images/products/Shaba Complex Eye Serum by Drunk Elephant.jpg"
    },
    {
        "id": "306",
        "name": "Sili Body Lotion",
        "volume": "240ml",
        "price": "17",
        "brand": "Drunk Elephant",
        "type": "body lotion",
        "info": "With a blend of nourishing plant oils and butters, squalane, strengthening amino acids, a reparative 5-ceramide blend and barrier-supportive sodium PCA, Sili™ locks in hydration while restoring the moisture you’ve lost due to damaging environmental stressors.",
        "category": ["Moisturisers", "Body care","Drunk Elephant"],
        "src": "./images/products/Sili Body Lotion by Drunk Elephant.jpg"
    },
    {
        "id": "307",
        "name": "Slaai Makeup Melting Butter Cleanser",
        "volume": "110g",
        "price": "29",
        "brand": "Drunk Elephant",
        "type": "cleansing butter",
        "info": "Formulated with antioxidant-rich fruit extracts and oils to help soothe, plus a nourishing African oil blend of marula, baobob, kalahari melon, mongongo and ximenia, Slaai™ Makeup-Melting Butter Cleanser cleanses and moisturizes without any irritants or sensitizers.",
        "category": ["Cleansers", "Moisturisers", "Drunk Elephant"],
        "src": "./images/products/Slaai Makeup Melting Butter Cleanser by Drunk Elephant.jpg"
    },
    {
        "id": "308",
        "name": "T.L.C. Framboos Glycolic Night Serum",
        "volume": "30ml",
        "price": "76",
        "brand": "Drunk Elephant",
        "type": "serum",
        "info": "Formulated with the dream team of glycolic, tartaric, lactic, citric, and salicylic acids and blended with raspberry extract and horse chestnut, T.L.C. Framboos™ curbs excess oiliness as it reveals greater clarity and luminosity. It also enhances the performance of other products by clearing the way for maximum absorption. T.L.C. Framboos™ sinks in easily and delivers an effective level of chemical exfoliation without harsh side effects, like dryness or sensitization. Go from a drab complexion to an absolutely luminous one, practically overnight.",
        "category": ["Anti-ageing","Exfoliants","Serums", "Drunk Elephant"],
        "src": "./images/products/T.L.C. Framboos Glycolic Night Serum by Drunk Elephant.jpg"
    },
    {
        "id": "309",
        "name": "T.L.C. Happi Scalp Scrub",
        "volume": "180ml",
        "price": "30",
        "brand": "Drunk Elephant",
        "type": "scrub",
        "info": "Using a blend of six antioxidant- and fatty-acid-rich plant oils (including marula, mongongo, baobab and maracuja) and a quick-absorbing multi-amino-acid blend,  T.L.C. Happi Scalp™ Scrub keeps the scalp nourished, flake-free, and balanced.",
        "category": ["Hair and Scalp care","Drunk Elephant"],
        "src": "./images/products/T.L.C. Happi Scalp Scrub by Drunk Elephant.jpg"
    },
    {
        "id": "310",
        "name": "Umbra Sheer Physical Daily Defense SPF30",
        "volume": "90ml",
        "price": "29",
        "brand": "Drunk Elephant",
        "type": "sunscreen",
        "info": "Umbra Sheer™ is a daily sunscreen loaded with potent antioxidants, like astaxanthin, grape juice, and sunflower shoot extract, to minimize the appearance of photoaging for a more youthful-looking complexion. Infused with raspberry seed and marula oils, Umbra Sheer™ delivers essential moisture and minimizes the look of fine lines and wrinkles for skin that appears healthy and preserved. This unique formulation is ideal for daily use without any white residue or greasiness. Umbra Sheer™ is suitable for all skin, including the most sensitive.",
        "category": ["Suncare and Self-Tanning","Drunk Elephant"],
        "src": "./images/products/Umbra Sheer Physical Daily Defense SPF30 by Drunk Elephant.jpg"
    },
    {
        "id": "311",
        "name": "Virgin Marula Luxury Facial Oil",
        "volume": "30ml",
        "price": "61",
        "brand": "Drunk Elephant",
        "type": "facial oil",
        "info": "Straight from the pip of the marula fruit, the pure, unrefined oil is virtually untouched by any chemical or fragrance, natural or synthetic. This super-absorbable oil will quickly sink in and diminish the look of fine lines and wrinkles. Appropriate for all skin, including the most sensitive.",
        "category": ["Anti-ageing", "Moisturisers", "Drunk Elephant"],
        "src": "./images/products/Virgin Marula Luxury Facial Oil by Drunk Elephant.jpg"
    },
    {
        "id": "312",
        "name": "Wild Marula Tangle Spray",
        "volume": "120ml",
        "price": "21",
        "brand": "Drunk Elephant",
        "type": "spray",
        "info": "Nourishing plant oils—including sacha inchi seed, pracaxi seed, marula and argan—condition while penetrating the hair shaft to strengthen it against the high temperatures of hair straighteners and dryers. The multi-amino-acid blend adds strength, improves manageability, and gives hair a healthier appearance with visible body and bounce. Added to damp hair and before heat styling (or air drying), Wild Marula™ Tangle Spray leaves hair feeling healthier— never sticky, greasy or heavy. Wild Marula™ Tangle Spray has a pH of 4.5.",
        "category": ["Hair and Scalp care","Drunk Elephant"],
        "src": "./images/products/Wild Marula Tangle Spray by Drunk Elephant.jpg"
    },
    {
        "id": "315",
        "name": "SupaBalm Rose",
        "volume": "",
        "price": "18",
        "brand": "KNC",
        "type": "lip balm",
        "info": "KNC Beauty’s SupaBalm promises to keep dehydrated lips kissably soft at home and on the go thanks to its tube that's perfectly sized for handbags. The creamy, tintless finish means it can double as a moisturising base with your favourite make-up products, while the cruelty-free, vegan and paraben-free formulation will give you plenty to smile about.",
        "category": ["Lip care", "KNC"],
        "src": "./images/products/SupaBalm Rose.jpg"
    },
    {
        "id": "316",
        "name": "Huile De Leonor Greyl",
        "volume": "95ml",
        "price": "31",
        "brand": "Leonor Greyl",
        "type": "oil treatment",
        "info": "Hair is fragile and just like a silk blouse, or cashmere sweater, needs consideration and gentle treatment to prolong its life and vitality. Leonor Greyl’s L'Huile de Leonor Greyls helps prepare hair for washing; nurturing and hydrating, to preserve hair health and longevity by protecting against the drying effects of hard water, whilst reducing the risk of breakage by unraveling knots and tangles. Recent independent research has shown that hair can absorb around 15% of its weight in coconut oil in an hour. An overnight soaking oil (six hours) increases absorption to around 20% or 25% - it is one of the few ingredients to penetrate the hair cortex. The result of forty years experience at the forefront of the hair care industry, all Leonor Greyl products are developed using only the finest botanical ingredients, to treat, maintain and protect both hair and scalp and grant you glamorous, lustrous locks.",
        "category": ["Hair and Scalp care", "Leonor Greyl"],
        "src": "./images/products/Huile De Leonor Greyl 95ml.jpg"
    },
    {
        "id": "317",
        "name": "The Lip Mask",
        "volume": "1 treatment",
        "price": "4",
        "brand": "KNC",
        "type": "lip mask",
        "info": "Nourish the lips with KNC Beauty’s lip mask and reap the benefits of plump and juicy fullness. The label formulates this hydrating mask as a playful and pouty sheet design to be placed delicately over the mouth, infusing the lips with natural collagen to stimulate regeneration and leaving them enriched with intense moisture.",
        "category": ["Masks, Scrubs and Treatments", "Lip care", "KNC"],
        "src": "./images/products/The Lip Mask.jpg"
    },
    {
        "id": "318",
        "name": "SupaBalm Mint",
        "volume": "",
        "price": "18",
        "brand": "KNC",
        "type": "lip balm",
        "info": "KNC Beauty’s SupaBalm promises to keep dehydrated lips kissably soft at home and on the go thanks to its tube that's perfectly sized for handbags. The creamy, tintless finish means it can double as a moisturising base with your favourite make-up products, while the cruelty-free, vegan and paraben-free formulation will give you plenty to smile about.",
        "category": ["Lip care","KNC"],
        "src": "./images/products/SupaBalm Mint.jpg"
    },
    {
        "id": "319",
        "name": "Lip Scrub Set",
        "volume": "",
        "price": "23",
        "brand": "KNC",
        "type": "Scrub",
        "info": "ndulge in KNC Beauty’s Lip Scrub set – it's made for exfoliating, priming and prepping your pout. Enriched with creamy shea butter, sunflower oil and moringa oil, the cruelty-free formula offers hydrating and antioxidant properties, while the scrubbing tool gently smooths lips.",
        "category": ["Masks, Scrubs and Treatments", "Lip care", "KNC"],
        "src": "./images/products/Lip Scrub Set.jpg"
    },
    {
        "id": "320",
        "name": "Lip Mask",
        "volume": "5 treatments",
        "price": "18",
        "brand": "KNC",
        "type": "lip mask",
        "info": "Nourish the lips with KNC Beauty’s lip mask and reap the benefits of plump and juicy fullness. The label formulates this hydrating mask as a playful and pouty sheet design to be placed delicately over the mouth, infusing the lips with natural collagen to stimulate regeneration and leave them enriched with intense moisture.",
        "category": ["Masks, Scrubs and Treatments", "Lip care", "KNC"],
        "src": "./images/products/Lip Mask (Pack of 5).jpg"
    },
    {
        "id": "321",
        "name": "Avocado + Kiwi Mega Moisture Superfood Mask",
        "volume": "237ml",
        "price": "28",
        "brand": "Briogeo",
        "type": "hair mask",
        "info": "Nourish the hair with Briogeo Be Gentle, Be Kind Avocado + Kiwi Mega Moisture Superfood Mask, a hydrating hair mask packed with potent ingredients that work to revitalise dry hair and help to leave it looking soft, shiny and smooth. Fortified with phytonutrients inspired by green smoothie ingredients, this deep conditioning formula contains spinach, spirulina and chia seeds to help lock in moisture, while kiwi extract provides a boost of vitamin C and antioxidants to protect hair from environmental aggressors, encouraging stronger, healthier hair. The addition of nourishing avocado oil and cocoa seed butter work to detangle and restore dry hair without weighing it down, making this ideal for all hair types.",
        "how" : "Apply a few drops to dry or damo hair, focusing on mid-length to ends or other areas of damage.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Avocado Kiwi Mega Moisture Superfood Mask by Briogeo.jpg"
    },
    {
        "id": "322",
        "name": "Banana + Coconut Nourishing Superfood Conditioner",
        "volume": "369ml",
        "price": "24",
        "brand": "Briogeo",
        "type": "conditioner",
        "info": "Give hair the nourishment it deserves with the nectar of banana and coconut thanks to Briogeo Be Gentle, Be Kind™ Banana + Coconut Nourishing Superfood Conditioner, a creamy haircare treatment that helps to reinvigorate dull-looking hair. Designed to be used every day, Briogeo Be Gentle, Be Kind™ Banana + Coconut Nourishing Superfood Conditioner is inspired by nutrient-rich smoothies and enriched with a blend of nourishing antioxidants. Formulated using 97% naturally derived ingredients and specifically developed for dull, dry and lifeless-looking hair, this vegan-friendly conditioner helps to deliver a healthy boost to locks. Briogeo Be Gentle, Be Kind™ Banana + Coconut Nourishing Superfood Conditioner leaves hair softer, stronger and shinier.",
        "how" : "After shampooing, apply and massage into the hair from root to tip. Leave in for up to two minutes before rinsing.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Coconut Nourishing Superfood Conditioner by Briogeo.jpg"
    },
    {
        "id": "323",
        "name": "Kale + Apple Replenishing Superfood Conditioner",
        "volume": "369ml",
        "price": "24",
        "brand": "Briogeo",
        "type": "conditioner",
        "info": "Create a new haircare and wellness routine with Briogeo Be Gentle, Be Kind Kale + Apple Replenishing Superfood Conditioner, a nourishing conditioner inspired by the juice wellness movement and supported by the powers of fruit acids and minerals. Mimicking the consistency of a rich fruit smoothie, this conditioner is infused with kale and apple extract as well as a range of vitamins, fruit and vegetable fatty acids and minerals. It has been formulated to replenish dull and lifeless locks, working in tandem with the Matcha and Apple Replenishing Superfood Shampoo for hair that dazzles. Briogeo Be Gentle, Be Kind™ Kale + Apple Replenishing Superfood Conditioner helps to support the natural vibrancy and strength of hair, hydrating every strand from root to tip and promoting healthy regrowth.",
        "how" : "After shampooing, apply and massage into the hair from root to tip. Leave in for up to two minutes before rinsing.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Kale Apple Replenishing Superfood Conditioner by Briogeo.jpg"
    },
    {
        "id": "324",
        "name": "Matcha + Apple Replenishing Superfood Shampoo",
        "volume": "369ml",
        "price": "24",
        "brand": "Briogeo",
        "type": "shampoo",
        "info": "Unleash the inviting scent of apples with Briogeo Be Gentle, Be Kind™ Matcha and Apple Replenishing Shampoo, a deliciously rich and nutritious shampoo inspired by supercharged apple smoothies. Enriched with fruit and vegetable fatty acids, this shampoo is ideal for dry and dull locks. It works to visibly replenish the hair’s natural shine and vitality and helps ensure that nutrients are absorbed from root to tip. Vitamins and minerals penetrate every strand, supporting strength and nourishment without removing natural moisture. Briogeo Be Gentle, Be Kind™ Matcha and Apple Replenishing Shampoo is free from SLS and won’t accelerate colour fade. It is suitable for use on coloured and chemically treated locks.",
        "how" : "Apply to wet hair and vigorously massage for 30 seconds as the lather builds, then rinse.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Matcha Apple Replenishing Superfood Shampoo by Briogeo.jpg"
    },
    {
        "id": "325",
        "name": "Ginseng + Biotin Volumizing Conditioner",
        "volume": "236ml",
        "price": "21.50",
        "brand": "Briogeo",
        "type": "conditioner",
        "info": "Enhance hair’s volume with Briogeo Blossom and Bloom™ Ginseng and Biotin Volumizing Conditioner, a dual-action conditioner that contributes towards increased fullness and thickness in locks that are fine, limp or lifeless. This conditioner features a unique ingredient: maltodextrin, a natural sugar starch that works to coat strands to boost their appearance without leaving hair sticky or tangled. Ginseng and ginger stimulate blood flow to the scalp and promote healthier hair growth, while biotin strengthens follicles with repeated use. Briogeo Blossom and Bloom™ Ginseng and Biotin Volumizing Conditioner is 98% naturally derived, making it vegan friendly and cruelty-free. Free from phthalates, parabens, silicones, sulphates, DEA and artificial dyes, the conditioner supports long-term hair health.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Blossom & Bloo Ginseng Biotin Volumizing Conditioner by Briogeo.jpg"
    },
    {
        "id": "326",
        "name": "Deep Conditioning Hair Mask",
        "volume": "236ml",
        "price": "30.00",
        "brand": "Briogeo",
        "type": "hair mask",
        "info": "Say ‘goodbye’ to dry, damaged and lifeless locks with the Briogeo Don’t Despair, Repair!™ Deep Conditioning Mask, a deeply nourishing and restorative hair masked infused with 98% natural ingredients and innovative haircare technology. This conditioning mask sets to work in minutes to restore the hair’s hydration levels and natural vitality. Banishing dry, brittle strands, it harnesses Briogeo’s unique NOVA Complex to deliver transformative nutrients where they’re needed most. B vitamins, rosehip and argan oils, collagen and algae extract ensure that tresses look shiny, sleek and radiant. The Briogeo Don’t Despair, Repair!™ Deep Conditioning Mask can help to reduce future breakages by up to 75% with repeated use. The mask is made without phthalates, parabens, silicones and artificial dyes and is certified cruelty-free and vegan friendly.",
        "how" : "After shampooing, massage Don't Despair, Repair! into the hair, ensuring the conditioner is evenly applied. Leave in for 5-10 minutes before rinsing. For even deeper conditioning, cover the hair in a plastic cap to retain moisture while sitting under the dryer for 30 minutes, then rinse.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Deep Conditioning Hair Mask by Briogeo.jpg"
    },
    {
        "id": "327",
        "name": "Strengthening Treatment Hair Oil",
        "volume": "30ml",
        "price": "28.00",
        "brand": "Briogeo",
        "type": "hair oil",
        "info": "The Don’t Despair, Repair!™ Strengthening Treatment Oil fortifies hair with bioidentical lipids such as ceramides and essential fatty acids, to help restore and replenish for a smooth, silky finish. This lightweight oil is densely packed with hair-essential ingredients and a clinically-proven repair technology that works to reinforce hair cuticles and protect against future hair breakage.",
        "how" : "After shampooing, massage into the hair from mid-length to ends. Leave in for 5 to 10 minutes before rinsing. Can be used once or twice per week in place or conditioner.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Strengthening Treatment Hair Oil by Briogeo.jpg"
    },
    {
        "id": "328",
        "name": "Charcoal + Biotin Dry Shampoo",
        "volume": "50ml",
        "price": "21.50",
        "brand": "Briogeo",
        "type": "Dry shampoo",
        "info": "This unique dry shampoo is enriched with binchotan charcoal, which works to draw impurities away from the scalp, detoxify the hair follicles and normalise oil production. The presence of clay, biotin, tapioca and rice starches contributes towards reduced sebum at the hairs’ roots, which can extend the result of heat treatments such as blow-drying. Briogeo Scalp Revival™ Charcoal + Biotin Dry Shampoo contains witch hazel extract, which helps to prevent excessive oiliness from returning. The dry shampoo provides a solution to oily hair rather than a temporary fix; locks receive a targeted burst of nutrients to encourage healthy growth and shine.",
        "how" : "Combat the effects of an oily scalp with Briogeo Scalp Revival™ Charcoal + Biotin Dry Shampoo, a refreshing dry shampoo that cleanses locks for a healthier head of hair.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Scalp Revival Charcoal Biotin Dry Shampoo.jpg"
    },
    {
        "id": "329",
        "name": "Scalp Revival Charcoal + Tea Tree Scalp Treatment",
        "volume": "30ml",
        "price": "21.50",
        "brand": "Briogeo",
        "type": "hair treatment",
        "info": "Target the symptoms of a dry, irritable scalp with Briogeo Scalp Revival™ Charcoal + Tea Tree Scalp Treatment, a cooling and soothing hair treatment enriched with peppermint and spearmint oils, binchotan charcoal, aloe vera, witch hazel, biotin, sodium hyaluronate and tea tree oil. This unique treatment works to draw oil and impurities away from the scalp, removing buildup and stimulating healthy hair growth for locks that are strong and shiny. The refreshing formula helps to reduce itchiness and irritation while providing antiseptic properties to soothe inflammation. The scalp is left hydrated and balanced, enriched with nutrients from 98% naturally derived ingredients that nourish and condition.",
        "how" : "Part the hair into sections, apply 1-2 drops to each partition and massage into the scalp. Do not rinse out. The treatment should be applied after washing and before styling. It can also be applied before bedtime as a pre-shampoo scalp treatment.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Scalp Revival Charcoal Tea Tree Scalp Treatment by Briogeo.jpg"
    },
    {
        "id": "330",
        "name": "Charcoal + Coconut Oil Micro-exfoliating Shampoo",
        "volume": "236ml",
        "price": "36",
        "brand": "Briogeo",
        "type": "shampoo",
        "info": "Reduce obstructive product buildup for a soothed scalp with Briogeo Scalp Revival™ Charcoal + Coconut Oil Micro-Exfoliating Shampoo, a nourishing shampoo that detoxifies and protects. Used to draw impurities away from the scalp and follicles, it contributes towards healthy hair growth. This shampoo is infused with binchotan charcoal, vegetable-derived micro-exfoliators, peppermint and spearmint oils, coconut oil, panthenol and tea tree oil. Massaged into wet hair, it works to remove dead skin cells and leftover product while reducing irritation and inflammation and preventing dryness and flakiness. The reduced is a balanced, healthy scalp and stronger locks. Briogeo Scalp Revival™ Charcoal + Coconut Oil Micro-Exfoliating Shampoo has enriching super vitamins and 98% naturally derived ingredients. It detoxifies and exfoliates the scalp without sulphates, parabens, phthalates or gluten and is certified cruelty-free.",
        "how" : "Apply to wet hair and vigorously massage into the scalp and through to the ends. Rinse and repeat, as necessary. Apply your favorite Briogeo conditioner or treatment post-shampoo.",
        "category": ["Hair care and Scalp care", "Clean Skincare", "Briogeo"],
        "src": "./images/products/Scalp Revival Charcoal Coconut Oil Micro-exfoliating Shampoo by Briogeo.jpg"
    },
    {
        "id": "331",
        "name": "Banish Stick",
        "volume": "4.5ml",
        "price": "26",
        "brand": "Indie Lee",
        "type": "breakouts treatment",
        "info": "The fast-acting formula of Indie Lee’s Banish Stick allows you to treat breakouts on the go and get your skin back to looking its best. Packed with the powerful sebum-dissolving properties of caviar lime extract and salicylic acid, this small but mighty formula is further enriched with sophora japonica flower and burdock root extracts to nourish the skin as it works.",
        "category": ["Masks, Scrubs and Treatments", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/BANISH STICK.jpg"
    },
    {
        "id": "332",
        "name": "Clearing mask",
        "volume": "50g",
        "price": "49",
        "brand": "Indie Lee",
        "type": "face mask",
        "info": "Deep cleanse and nourish the complexion with this gentle yet effective treatment mask. Salicylic and Glycolic Acids work to exfoliate dead skin cells. Bentonite Clay and Colloidal Sulfur help to gently draw out impurities. Zinc Oxide, Chamomile and Red Seaweed extracts ensure skin is left reconditioned and hydrated.",
        "how" : "Apply a thin layer to damp, clean skin, avoiding the immediate eye area and allow the mask 20 minutes to work its magic. Gently rinse with warm water. Use weekly for optimum results.",
        "category": ["Masks, Scrubs and Treatments", "Exfoliants", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/CLEARING MASK.jpg"
    },
    {
        "id": "333",
        "name": "Overnight Banish Gel",
        "volume": "15ml",
        "price": "18",
        "brand": "Indie Lee",
        "type": "face treatment",
        "info": "Ready to come to your rescue ahead of photo-filled occasions, the Overnight Banish Gel from Indie Lee acts fast on imperfections to ensure that your skin looks as good as you feel. Its kaolin and bentonite clays draw out – or rather ‘banish’ – excess oils and impurities from the skin, while the jasmine and vitamin-rich noni extracts work to nourish the complexion for glowing, spotlight-ready results.",
        "category": ["Masks, Scrubs and Treatments", "Moisturisers", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/OVERNIGHT BANISH GEL.jpg"
    },
    {
        "id": "334",
        "name": "Purifying Face Wash",
        "volume": "125ml",
        "price": "32",
        "brand": "Indie Lee",
        "type": "face treatment",
        "info": "Need a detox? Remove makeup and impurities with this antioxidant-rich foaming cleanser. Java Plum, Orange and Lavender extracts nourish the skin while dissolving excess sebum. Clove, Burdock and Mandarin promote a clearer, brighter complexion. Rose Damascena and Jasmine ensure skin feels soft and supple, never tight.",
        "category": ["Cleansers", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/PURIFYING FACE WASH.jpg"
    },
    {
        "id": "335",
        "name": "Radiance Renewal Peel",
        "volume": "125ml",
        "price": "60 treatments",
        "brand": "Indie Lee",
        "type": "peel",
        "info": "Reveal a brighter, more even-toned complexion with this Vitamin C rich exfoliating blend of Java Plum and Banana extracts. Alpha Hydroxy Acids (AHAs) from Caviar Lime combine with Mango derived Beta-Carotene, Vitamin A and Glycerin to leave skin looking soft, supple and luminous.",
        "how" : "To optimize radiance and tone, gently wipe over dry, freshly cleansed skin avoiding the delicate eye and lip areas. Follow with serum from Prevent step. Use daily or 2-3 times weekly for sensitive skin",
        "category": ["Exfoliants", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/RADIANCE RENEWAL PEEL.jpg"
    },
    {
        "id": "336",
        "name": "Restorative eye cream",
        "volume": "15ml",
        "price": "63",
        "brand": "Indie Lee",
        "type": "eye cream",
        "info": "A powerhouse eye cream for immediate results. Ectoin, antioxidant Centella and Paracress extracts help strengthen, protect and diminish the visible signs of aging. Conditioning algae and Licorice Root promote brighter, plumper, more youthful-looking skin.",
        "category": ["Eye care", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/RESTORATIVE EYE CREAM.jpg"
    },
    {
        "id": "337",
        "name": "Squalane Facial Oil",
        "volume": "30ml",
        "price": "32",
        "brand": "Indie Lee",
        "type": "oil",
        "info": "Inspired by nature, clean beauty brand Indie Lee is firmly rooted in the founder’s ambition to educate and empower us in the world of natural yet high-performance skincare, putting safety and ethical choices at the forefront of every formula. Take the Squalane Facial Oil; infused with 100% olive-derived squalane, it plumps, nourishes and provides intense hydration, improving your complexion’s overall texture and tone.",
        "category": ["Moisturisers", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/SQUALANE FACIAL OIL.jpg"
    },
    {
        "id": "338",
        "name": "Stem Cell Serum",
        "volume": "30ml",
        "price": "27",
        "brand": "Indie Lee",
        "type": "oil",
        "info": "The power of plant stem cells meets hardworking botanicals. Echinacea Stem Cells help improve the appearance of firmer skin while Alpine Rose provides antioxidant benefits to combat lackluster skin. Nourishing Bamboo extracts and Hyaluronic Acid leave skin hydrated and supple.",
        "how" : "Apply to freshly cleansed skin, morning and evening. Use alone or layer under your favorite moisturizer for enhanced environmental protection.",
        "category": ["Moisturisers", "Clean Skincare", "Indie Lee"],
        "src": "./images/products/STEM CELL SERUM.jpg"
    },
    {
        "id": "339",
        "name": "No.0 Intensive Bond Building Treatment",
        "volume": "155ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "treatment",
        "info": "A professional-inspired treatment that primes hair for deeper repair with the highest dose of patented OLAPLEX technology in any take-home product. It rebuilds hair bonds, strengthens and protects hair integrity. Use as the first step in a two-part system with N°.3 Hair Perfector.",
        "important" : "N°.0 bottle should last 3-6 applications, based on hair length and density.",
        "category": ["Hair and Scalp care", "Olaplex"],
        "src": "./images/products/No.0 Intensive Bond Building Treatment.jpg"
    },
    {
        "id": "340",
        "name": "No 3 Hair Perfector",
        "volume": "100ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "treatment",
        "info": "A professional-inspired treatment that primes hair for deeper repair with the highest dose of patented OLAPLEX technology in any take-home product. It rebuilds hair bonds, strengthens and protects hair integrity. Use as the first step in a two-part system with N°.3 Hair Perfector.",
        "important" : "N°.0 bottle should last 3-6 applications, based on hair length and density.",
        "category": ["Hair and Scalp care", "Olaplex"],
        "src": "./images/products/No 3 Hair Perfector.jpg"
    },
    {
        "id": "341",
        "name": "No.4 Bond Maintenance Shampoo",
        "volume": "250ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "shampoo",
        "info": "N°4 Shampoo repairs and protects hair from everyday stresses — including damaged hair, split ends, and frizz — by re-linking broken bonds. Leaves hair easier to manage, shinier and healthier with each use. N°4 is color-safe and proven to reduce breakage and strengthen all types of hair.",
        "category": ["Hair and Scalp care", "Olaplex"],
        "src": "./images/products/No.4 Bond Maintenance Shampoo.jpg"
    },
    {
        "id": "342",
        "name": "No.5 Bond Maintenance Conditioner",
        "volume": "250ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "conditioner",
        "info": "Leaves hair easier to manage, shinier and healthier with each use. Protects and repairs damaged hair, split ends, and frizz by re-linking broken bonds. It is color-safe and will strengthen and leave your hair stronger than ever.",
        "category": ["Hair and Scalp care", "Olaplex"],
        "src": "./images/products/No.5 Bond Maintenance Conditioner.jpg"
    },
    {
        "id": "343",
        "name": "No.6 Bond Smoother",
        "volume": "100ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "treatment",
        "info": "N°6 strengthens, moisturizes, and speeds up blow-dry times. Excellent for all hair types, including colored and chemically treated hair, and eliminates frizz and flyaways for up to 72 hours.",
        "category": ["Hair and Scalp care", "Olaplex"],
        "src": "./images/products/No.6 Bond Smoother.jpg"
    },
    {
        "id": "344",
        "name": "No.7 Bonding Oil",
        "volume": "30ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "oil",
        "info": "Dramatically increases shine, softness, and color vibrancy. N°7 minimizes flyaways and frizz, while providing UV/heat protection of up to 450°F/232°C.",
        "category": ["Hair and Scalp care", "Olaplex"],
        "src": "./images/products/No.7 Bonding Oil.jpg"
    },
    {
        "id": "345",
        "name": "Perfect Hair Day Dry Shampoo",
        "volume": "198ml",
        "price": "19",
        "brand": "Living Proof",
        "type": "dry shampoo",
        "info": "Put this revolutionary (no, we're not being hyperbolic) dry shampoo to the spin class test and it will transform your sweaty, post-workout hair into bouncy, shiny perfection. This dry shampoo actually cleans hair, eliminating oil, sweat, and odor.",
        "how" : "SHAKE CAN EXTREMELY WELL FOR MAXIMUM CLEANING RESULTS. Hold canister about 15-20 cm away from dry hair. Section thoroughly and apply product in a sweeping motion to dirty/oily areas. Wait 30 seconds for the powders to activate and cleanse. Then remove by massaging and shaking at roots with fingers or brush hair. Apply more if needed, make sure to shake again. Style as desired.",
        "category": ["Hair and Scalp care", "Living Proof"],
        "src": "./images/products/Perfect Hair Day Dry Shampoo.jpg"
    },
    {
        "id": "346",
        "name": "Dry Shampoo Foam",
        "volume": "150ml",
        "price": "24",
        "brand": "OUAI",
        "type": "dry shampoo",
        "info": "It looks and feels like a mousse, but once dry, it acts like the best dry shampoo you've ever used for tackling seriously greasy roots.",
        "category": ["Hair and Scalp care", "OUAI"],
        "src": "./images/products/Dry Shampoo Foam.jpg"
    },
    {
        "id": "347",
        "name": "Super Dry Shampoo",
        "volume": "127g",
        "price": "20",
        "brand": "OUAI",
        "type": "dry shampoo",
        "info": "That time of the week again? Don’t let oily hair cramp your style. Our extra absorbent Super Dry Shampoo keeps you clean and volumized on the oiliest and flattest of hair days and has a fresh Melrose Place rose scent.",
        "category": ["Hair and Scalp care", "OUAI"],
        "src": "./images/products/Super Dry Shampoo.jpeg"
    },
    {
        "id": "348",
        "name": "Dry Shampoo Darker tone",
        "volume": "205ml",
        "price": "16",
        "brand": "Moroccanoil",
        "type": "dry shampoo",
        "info": "Your hair colour is personal, so your dry shampoo should be too. Introducing our first-ever dry shampoo in two formulas, for Dark Hair Tones and for Light Hair Tones. Moroccanoil® Dry Shampoo Dark Tones contains ultra-fine, oil-absorbing rice starch that removes buildup and odor, leaving hair instantly clean and refreshed. Its UV-protecting, argan oil-infused formula breaks down instantly, leaving no dull residue and maintaining the natural richness of dark, brunette tones.",
        "how" : "Shake well. Spray Moroccanoil® Dry Shampoo 15–20 cm away from dry roots. Let dry, then massage into scalp as you would with wet shampoo. Brush out.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Dry Shampoo Darker tone.jpg"
    },
    {
        "id": "349",
        "name": "Dry Shampoo Light Tones",
        "volume": "205ml",
        "price": "16",
        "brand": "Moroccanoil",
        "type": "dry shampoo",
        "info": "Hair colour is personal. Dry shampoo should be too. By popular demand, Moroccanoil® launches its first-ever dry shampoo in two formulas, for Light Hair Tones and for Dark Hair Tones. Moroccanoil Dry Shampoo Light Tones contains ultra-fine rice starch that absorbs oil, buildup and odor, leaving hair instantly cleansed and refreshed. UV-protecting, argan oil-infused formula contains subtle violet undertones to balance brassiness in blonde hair and bring out the best in light tones.",
        "how" : "Shake well. Spray Moroccanoil® Dry Shampoo 15–20 cm away from dry roots. Let dry, then massage into scalp as you would with wet shampoo. Brush out.",
        "category": ["Hair and Scalp care", "Moroccanoil"],
        "src": "./images/products/Dry Shampoo Light Tones.jpg"
    },
    {
        "id": "350",
        "name": "Niacinamide 10% + Zinc 1%",
        "volume": "30ml",
        "price": "5",
        "brand": "The Ordinary",
        "type": "treatment",
        "info": "The Ordinary Niacinamide + Zinc is one of the brand’s best selling products. It helps to lighten dark spots and balance out any uneven skin tone. It is excellent for acne prone skin since it is oil free and won’t clog pores. The product contains 10% pure Niacinamide (vitamin B3) which reduces the appearance of skin blemishes. When combined with Zinc, the two ingredients work together to clear out pores and control oil production. The Ordinary Niacinamide + Zinc is recommended as one of the best The Ordinary products for acne scars with skin discolouration.",
        "how" : "Apply to entire face morning and evening before heavier creams. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "important" : "If topical Vitamin C (L-Ascorbic Acid and/or Ethylated L-Ascorbic Acid) is used as part of skincare, it should be applied at alternate times with this formula (ideally Vitamin C in the PM and this formula in the AM). Otherwise, Niacinamide can affect integrity of the Vitamin C.",
        "category": ["Masks, Scrubs and Treatments", "The Ordinary"],
        "src": "./images/products/Niacinamide 10 Zinc 1.jpg"
    },
    {
        "id": "351",
        "name": "Bain TS Shampooing balancing shampoo",
        "volume": "200ml",
        "price": "30",
        "brand": "Leonor Greyl",
        "type": "shampoo for oily scalp",
        "info": "95% natural ingredients. Vegan. Purifies and cleanses scalp without irritating it. Eliminates excess sebum. Leaves hair soft, light and shiny. Hair Type: oily scalp.",
        "how" : "Wet hair thoroughly. Emulsify shampoo between your palms. Apply to scalp and massage, adding small amounts of water progressively as a gentle lather builds. Rinse thoroughly.",
        "important" : "If you prefer to wash your hair once a week, two successive applications are necessary to properly remove buildup from dust, pollution, dry shampoos or styling products. For maximum oil control, follow with Tonique Vegetale, a leave-in spray for oily scalp.",
        "category": ["Hair and Scalp care", "Leonor Greyl"],
        "src": "./images/products/Bain TS Shampooing balancing shampoo for oily scalp 200ml.jpg"
    },
    {
        "id": "352",
        "name": "Masque Fleurs de Jasmin conditioning mask",
        "volume": "200ml",
        "price": "42",
        "brand": "Leonor Greyl",
        "type": "Mask",
        "info": "98,8 % natural ingredients. Hydrates and conditions hair without weighing it down. Leaves hair soft, supple, shiny and delicately scented. Hair type: thin and dry hair",
        "how" : "As an everyday conditioner, apply on towel-dried length and ends, leave on for 2-5 minutes, comb through then rinse thoroughly. As a weekly intensive treatment, apply on dry length and ends, comb through and leave on 20 minutes before shampooing out. For easy detangling, add a small amount of product before passing a wide-tooth comb through the hair while rinsing.",
        "important" : "For best results, apply L’Huile de Leonor Greyl to dry length and ends before shampooing.",
        "category": ["Hair and Scalp care", "Leonor Greyl"],
        "src": "./images/products/Masque Fleurs de Jasmin conditioning mask 200ml.jpg"
    },
    {
        "id": "353",
        "name": "Shampooing Au Miel Gentle volumizing shampoo",
        "volume": "120ml",
        "price": "22",
        "brand": "Leonor Greyl",
        "type": "shampoo",
        "info": "96,6% natural ingredients. Creates volume, body and increases shine. Gentle formula perfect for everyday use",
        "how" : "Apply to entire face morning and evening before heavier creams. If irritation occurs, cease use and consult a physician. Use only as directed on unbroken skin. Patch testing prior to use is advised. Keep out of reach of children.",
        "important" : "Can be used as a “clarifying” shampoo to remove silicone buildup from styling products. If you prefer to wash your hair once a week, two successive applications are necessary to properly remove buildup from dust, pollution, dry shampoos or styling products. For added volume, follow with an alcohol-free volumizing styling mousse.",
        "category": ["Hair and Scalp care", "Leonor Greyl"],
        "src": "./images/products/Shampooing Au Miel Gentle volumizing shampoo 120ml.jpg"
    },
    {
        "id": "354",
        "name": "Shampooing Crème Moelle de Bambou",
        "volume": "200ml",
        "price": "32",
        "brand": "Leonor Greyl",
        "type": "shampoo",
        "info": "A potent treatment shampoo, Shampoo Creme Moelle de Bambou is crammed with intensive active ingredients, to restore long locks to their glossy, luminous best. Wheat derivatives, Carrot, silk proteins and Bamboo Marrow combine to repair traumatised hair fibres from the first application; regenerating the hair shaft, replenishing shine, restoring flexibility and renewing manageability. Suitable for all hair types but especially those with brittle lengths and ends, this luxurious shampoo simultaneously cleanses and conditions to save precious time, whilst improving the appearance and quality of your crowning glory.",
        "how" : "After detangling, wet hair thoroughly; pour some shampoo into the palm of one hand and gently rub hands together to spread the product over the inside of both hands. Next, place your fingers on your scalp and massage gently in circular motions, lifting hair from time to time. Repeat the process by adding small amounts of water each time in order to obtain a good lather. If you shampoo daily, one application is sufficient, otherwise two are recommended.",
        "category": ["Hair and Scalp care", "Leonor Greyl"],
        "src": "./images/products/Shampooing Creme Moelle de Bambou 200ml.jpg"
    }
]