[
    {
        "id": "186",
        "name": "CEO Glow Vitamin C + Turmeric Face Oil",
        "volume": "15ml",
        "price": "68",
        "brand": "Sunday Riley",
        "type": "face oil",
        "info": "C.E.O. Glow is a Vitamin C + Turmeric glow-giving face oil that recharges the radiance of your skin. Infused with advanced Vitamin C and golden turmeric for instant vibrance and antioxidant defense. C.E.O. Glow delivers cold-pressed, nutrient-rich extracts into your skin, leaving your complexion looking brighter and nurtured.",
        "category": [
            "Moisturisers",
            "Sunday Riley"
        ],
        "src": "./images/products/CEO Glow Vitamin C + Turmeric Face Oil by Sunday Riley.jpg"
    },
    {
        "id": "188",
        "name": "Ceramic Slip Cleanser",
        "volume": "150ml",
        "price": "28",
        "brand": "Sunday Riley",
        "type": "cleaning foam",
        "info": "A blend of four gentle, plant-based soaps that lift up and wash away dirt and impurities without stripping the skin. French green clay pulls dirt, oil, pollution, and makeup out of the pores while rice oil esters protect the skin from dehydration. Impurities are pulled out, clean hydration is pulled in. Formulated as a universal, foaming cleanser for even the most sensitive skin, Ceramic Slip leaves all skin types softer, cleaner, balanced, and radiant. Extremely gentle, this deep cleaning cleanser can be used daily, morning and night, for a healthier-looking complexion.",
        "category": [
            "Cleansers",
            "Sunday Riley"
        ],
        "src": "./images/products/Ceramic Slip Cleanser by Sunday Riley.jpg"
    },
    {
        "id": "190",
        "name": "Charcoal Smoothie Body Scrub",
        "volume": "200g",
        "price": "32",
        "brand": "Sunday Riley",
        "type": "body scrub",
        "info": "his skin-polishing body scrub targets bumpy, textured, flaky skin (including keratosis pilaris or “chicken skin” on the arms and thighs with a dual-action exfoliation system. Salicylic acid and lactic acid work to clarify and smooth bumps and rough patches, while natural exfoliating powders massage away dull dead skin cells. Activated charcoal works with manuka to pull impurities up and out, for a balanced, deep clean. Coconut water and avocado oil nourish and rehydrate, leaving your whole body instantly smoother, softer, and nurtured.",
        "category": [
            "Body care",
            "Masks, Scrubs and Treatments",
            "Sunday Riley"
        ],
        "src": "./images/products/Charcoal Smoothie Body Scrub by Sunday Riley.jpg"
    },
    {
        "id": "191",
        "name": "Clean Rinse Scalp Serum",
        "volume": "120ml",
        "price": "42",
        "brand": "Sunday Riley",
        "type": "scalp serum",
        "info": "An AHA/BHA-infused, rinse-off serum to clarify the scalp of product buildup, excess oil, dead skin, and pollution for a cleaner, healthier-looking scalp and refreshed hair.",
        "category": [
            "Serums",
            "Hair and Scalp care",
            "Sunday Riley"
        ],
        "src": "./images/products/Clean Rinse Scalp Serum by Sunday Riley.jpg"
    },
    {
        "id": "192",
        "name": "Good Genes Glycolic Acid Treatment",
        "volume": "30ml",
        "price": "85",
        "brand": "Sunday Riley",
        "type": "treatment",
        "info": "Containing clean, ultra-pure, formaldehyde-free glycolic acid, to revitalize the appearance of dull, congested, and sun damaged skin, without compromising on what matters to you most: safety, quality, and fast results. Good Genes Glycolic penetrates the surface of the skin with tiny glycolic acid molecules, sinking deeper into the skin than other forms of AHA, to break apart pore-clogging debris and repair the look of sun-damaged, congested, wrinkled, or dull skin. With just one use, instant radiance and skin clarity are visibly boosted. Balanced with fermented prickly pear extract, perfect for sensitive skin, to soothe and calm the complexion, along with skin-purifying lemongrass extract.",
        "category": [
            "Exfoliants",
            "Sunday Riley"
        ],
        "src": "./images/products/Good Genes Glycolic Acid Treatment by Sunday Riley.jpg"
    },
    {
        "id": "194",
        "name": "Juno Antioxidant + Superfood Face Oil",
        "volume": "15ml",
        "price": "54",
        "brand": "Sunday Riley",
        "type": "face oil",
        "info": "An obsession-worthy face oil, Juno gives an instant glow to dehydrated skin by restoring and rehydrating the skin’s natural moisture barrier with a blend of organic, cold-pressed, antioxidant-rich, superfood seed oils. Freshly extracted in small quantities, cold-pressed blackberry, blueberry, cranberry, raspberry, wild carrot, black cumin, grape, and broccoli seed oils retain their delicate, rich nutrients. Healthy-looking radiance is immediately restored, as the skin is fortified with critical antioxidants, vitamins, essential amino acids, Omegas 3-6-9, and skin soothing botanicals.",
        "category": [
            "Moisturisers",
            "Sunday Riley"
        ],
        "src": "./images/products/Juno Antioxidant + Superfood Face Oil by Sunday Riley.jpg"
    },
    {
        "id": "195",
        "name": "Luna Sleeping Night Oil",
        "volume": "15ml",
        "price": "85",
        "brand": "Sunday Riley",
        "type": "face oil",
        "info": "A next-generation retinol oil that boosts the look and feel of skin plumpness, while improving the appearance of wrinkles, redness, and pores for visibly younger-looking skin. Luna works throughout the night to deliver visibly youthful, luminous, even-toned skin in the morning. Trans-retinoic acid ester complex reduces the appearance of pores and wrinkles, while visibly improving the signs of premature aging: fine lines, uneven texture, age spots, dryness, and dullness. Balanced with blue tansy and German chamomile essential oils, both rich in soothing, blue azulene, visible redness and the signs of sensitivity are neutralized, for a calm, even-toned complexion.",
        "important": "THIS PRODUCT IS NOT FOR USE DURING PREGNANCY.",
        "category": [
            "Anti-ageing",
            "Moisturisers",
            "Sunday Riley"
        ],
        "src": "./images/products/Luna Sleeping Night Oil by Sunday Riley.jpg"
    },
    {
        "id": "196",
        "name": "Saturn Sulfur Spot Treatment",
        "volume": "15ml",
        "price": "20",
        "brand": "Sunday Riley",
        "type": "mask",
        "info": "A medicated spot treatment mask that clears up acne while preventing new blemishes from forming. Formulated with 10% sulfur, this acne-fighting spot treatment mask clears up blemishes and targets causes that lead to future breakouts. High-strength sulfur dries excess (pore-clogging) sebum and removes dead skin cells. Promoting clearer-looking skin, 4% niacinamide helps boost skin’s radiance. Zinc PCA and bentonite help to draw out impurities, reduce excess oil, and soothe the look of surface redness. Highly potent tea tree oil, standardized for high levels of terpinen-4-ol, partnered with manuka oil, purifies the skin. Complexion looks and feels smoother and clearer with each use.",
        "category": [
            "Masks, Scrubs and Treatments",
            "Sunday Riley"
        ],
        "src": "./images/products/Saturn Sulfur Spot Treatment by Sunday Riley.jpg"
    },
    {
        "id": "197",
        "name": "Tidal Brightening Enzyme Water Cream",
        "volume": "50g",
        "price": "20",
        "brand": "Sunday Riley",
        "type": "face cream",
        "info": "A lightweight, oil-free gel-cream for instantly glowing, dewy skin. Two forms of advanced hyaluronic acid infuse water into the skin. Gently refining papaya enzymes smooth the look of textured or dehydrated skin, for a baby-soft complexion. Alpha-arbutin brightens the appearance of discolorations for clear radiance. ",
        "category": [
            "Moisturisers",
            "Sunday Riley"
        ],
        "src": "./images/products/Tidal Brightening Enzyme Water Cream by Sunday Riley.jpg"
    },
    {
        "id": "248",
        "name": "Brazilian Joia Strengthening Smoothing Conditioner",
        "volume": "295ml",
        "price": "22",
        "brand": "Sol de Janeiro",
        "type": "conditioner",
        "info": "A creamy-rich, yet weightless conditioner for silky, touchably-soft hair. Their patented SOL Seal Technology™ with plant-based keratin and hair-healthy Brazilian Beauty Blend is clinically proven to smooth and repair hair. Wrap your strands with a hug + treat action to fuse together split ends, reduce breakage and help prevent future damage.",
        "category": [
            "Hair and Scalp care",
            "Sol de Janeiro"
        ],
        "src": "./images/products/SOL DE JANEIRO Brazilian Joia Strengthening & Smoothing Conditioner.jpg"
    },
    {
        "id": "249",
        "name": "Brazilian Joia Strengthening Smoothing Shampoo",
        "volume": "295ml",
        "price": "22",
        "brand": "Sol de Janeiro",
        "type": "shampoo",
        "info": "A highly lathering, sulfate-free shampoo cleanses gently without ever stripping. Sol de Janeiro patented SOL Seal Technology™ with plant-based keratin and hair-healthy Brazilian Beauty Blend is clinically proven to smooth and repair hair. Wrap your strands with a hug + treat action to fuse together split ends, reduce breakage and help prevent future damage.",
        "category": [
            "Hair and Scalp care",
            "Sol de Janeiro"
        ],
        "src": "./images/products/SOL DE JANEIRO Brazilian Joia Strengthening & Smoothing Shampoo.jpg"
    },
    {
        "id": "250",
        "name": "Bum Bum Body Scrub",
        "volume": "220g",
        "price": "39",
        "brand": "Sol de Janeiro",
        "type": "scrub",
        "info": "Bum Bum Body Scrub is perfect for areas that need extra attention: elbows, knees, shins, and feet. You can even massage right in between your toes while soaking in your bath for an extra treat and spa-like results at home.",
        "category": [
            "Body care",
            "Masks, Scrubs and Treatments",
            "Sol de Janeiro"
        ],
        "src": "./images/products/SOL DE JANEIRO Bum Bum Body Scrub.jpg"
    },
    {
        "id": "251",
        "name": "Coco Cabana Cream",
        "volume": "240ml",
        "price": "44",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "The Coco Cabana Cream is better than ever – creamy-smooth to absorb deliciously into skin and with an irresistible light, luscious texture glides on and kisses the body with plush, pampering oils that melt into skin and linger for soft, dewy, touchable skin. Benefits are heightened with the Brazilian Beauty Blend of antioxidant-rich açaí and nourishing cupuaçu butter.",
        "category": [
            "Moisturisers",
            "Body care",
            "Sol de Janeiro"
        ],
        "src": "./images/products/Sol de Janeiro coco cabana cream.jpg"
    },
    {
        "id": "252",
        "name": "Coco Cabana Cream",
        "volume": "75ml",
        "price": "18",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "The Coco Cabana Cream is better than ever – creamy-smooth to absorb deliciously into skin and with an irresistible light, luscious texture glides on and kisses the body with plush, pampering oils that melt into skin and linger for soft, dewy, touchable skin. Benefits are heightened with the Brazilian Beauty Blend of antioxidant-rich açaí and nourishing cupuaçu butter.",
        "category": [
            "Moisturisers",
            "Body care",
            "Sol de Janeiro"
        ],
        "src": "./images/products/Sol de Janeiro coco cabana cream.jpg"
    },
    {
        "id": "253",
        "name": "Bum Bum Cream",
        "volume": "240nl",
        "price": "44",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "Pronounced “boom boom” in Brazil, the bum bum is a nation-wide obsession. It's ALL about body joy and taking care of yourselves head-to-toe, which is why Brazil has the smallest bikinis and best-fitting jeans. And beautiful bum bums have a secret—a cream, created with caffeine-rich Guaraná. Helps visibly smooth and tighten the appearance of your skin thanks to potent, caffeine-rich Guaraná Extract. Fast-absorbing Cupuaçu Butter delivers deep hydration and essential fatty-acids deep into the skin, making this incredibly hydrating cream and instant treat to leave your skin feeling silky soft. Antioxidant-packed ingredients like Guaraná Extract and Açaí Oil help prevent environmental damage on your skin. Infused with Brazil Nut Oil, the most selenium-rich food in the world, to help support the skin's natural ability to protect itself while giving it the glow of healthy-looking skin. Addictively scented with the Cheirosa '62 fragrance with delicious notes of pistachio, salted caramel and vanilla, apply this body cream all over and you’ll feel body-confidence wherever you go, from day to night and well beyond.",
        "category": [
            "Moisturisers",
            "Body care",
            "Sol de Janeiro"
        ],
        "src": "./images/products/Sol de Janeiro bum bum cream.jpg"
    },
    {
        "id": "254",
        "name": "Bum Bum Cream",
        "volume": "75ml",
        "price": "18",
        "brand": "Sol de Janeiro",
        "type": "body cream",
        "info": "Pronounced “boom boom” in Brazil, the bum bum is a nation-wide obsession. It's ALL about body joy and taking care of yourselves head-to-toe, which is why Brazil has the smallest bikinis and best-fitting jeans. And beautiful bum bums have a secret—a cream, created with caffeine-rich Guaraná. Helps visibly smooth and tighten the appearance of your skin thanks to potent, caffeine-rich Guaraná Extract. Fast-absorbing Cupuaçu Butter delivers deep hydration and essential fatty-acids deep into the skin, making this incredibly hydrating cream and instant treat to leave your skin feeling silky soft. Antioxidant-packed ingredients like Guaraná Extract and Açaí Oil help prevent environmental damage on your skin. Infused with Brazil Nut Oil, the most selenium-rich food in the world, to help support the skin's natural ability to protect itself while giving it the glow of healthy-looking skin. Addictively scented with the Cheirosa '62 fragrance with delicious notes of pistachio, salted caramel and vanilla, apply this body cream all over and you’ll feel body-confidence wherever you go, from day to night and well beyond.",
        "category": [
            "Moisturisers",
            "Body care",
            "Sol de Janeiro"
        ],
        "src": "./images/products/Sol de Janeiro bum bum cream.jpg"
    },
    {
        "id": "255",
        "name": "Coco Cabana body cleanser",
        "volume": "385ml",
        "price": "22",
        "brand": "Sol de Janeiro",
        "type": "cleansing cream",
        "info": "This creamy cleanser is so lathery-rich with soothing ingredients, it easily doubles as the perfect shaving cream and is perfect for dry skin. And who wouldn’t want silky-smooth, legs with the most amazing coconut scent? Brazilian Babe skin starts in the shower with this creamy-soft and super hydrating cleanser. A luxurious, sulfate-free lather is enriched with our CocoSugar Blend of nourishing coconut oil and fermented sugar to draw delicious moisture to your skin. Ultimate shower treat hugs your body with soothing ingredients for comfy, clean, bouncy skin. In our mouthwatering scent of Cheirosa ’39 fragrance (Coco Cabana Cream) with notes of young, green coconut, tropical orchid, and toasted praline.",
        "category": [
            "Moisturisers",
            "Body care",
            "Sol de Janeiro"
        ],
        "src": "./images/products/SOL DE JANEIRO coco cabana moisturizing body cream cleanser.jpg"
    },
    {
        "id": "278",
        "name": "Body Creme",
        "volume": "212g",
        "price": "32",
        "brand": "OUAI",
        "type": "body cream",
        "info": "Deeply nourish and restore parched skin with our luxurious whipped Body Crème. Made with powerful antioxidizing and moisturizing squalane, cupuaçu butter, and coconut oil, it’ll soak in quick with skincredible results.",
        "category": [
            "Body care",
            "OUAI"
        ],
        "src": "./images/products/Body Creme.jpg"
    },
    {
        "id": "283",
        "name": "Hair Oil",
        "volume": "45ml",
        "price": "24",
        "brand": "OUAI",
        "type": "oil",
        "info": "Seal split ends and smooth frizz with Ouai Hair Oil, an award-winning hair oil that protects hair from heat damage and colour fading while providing an ultra-smooth, high-gloss finish. One to three drops is all it takes for this hair oil to work its magic. Formulated with African galanga, argan, ama and Asian borage oils, this floral scented hair oil is useful for both dry and damp hair.",
        "category": [
            "Hair and Scalp care",
            "OUAI"
        ],
        "src": "./images/products/Hair Oil( 45ml ).jpg"
    },
    {
        "id": "292",
        "name": "Scalp and Body Scrub",
        "volume": "250g",
        "price": "22",
        "brand": "OUAI",
        "type": "scrub",
        "info": "This deep-cleansing, foaming scrub gives a fresh start to your scalp and skin. A weekly treatment powered by gently exfoliating sugar crystals to scrub-a-OUAI buildup and soften skin, and a dose of probiotics to leave your body's biome balanced and happy.",
        "category": [
            "Hair and Scalp care",
            "Body care",
            "OUAI"
        ],
        "src": "./images/products/Scalp and Body Scrub (250g).jpg"
    },
    {
        "id": "321",
        "name": "Avocado + Kiwi Mega Moisture Superfood Mask",
        "volume": "237ml",
        "price": "28",
        "brand": "Briogeo",
        "type": "hair mask",
        "info": "Nourish the hair with Briogeo Be Gentle, Be Kind Avocado + Kiwi Mega Moisture Superfood Mask, a hydrating hair mask packed with potent ingredients that work to revitalise dry hair and help to leave it looking soft, shiny and smooth. Fortified with phytonutrients inspired by green smoothie ingredients, this deep conditioning formula contains spinach, spirulina and chia seeds to help lock in moisture, while kiwi extract provides a boost of vitamin C and antioxidants to protect hair from environmental aggressors, encouraging stronger, healthier hair. The addition of nourishing avocado oil and cocoa seed butter work to detangle and restore dry hair without weighing it down, making this ideal for all hair types.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Avocado Kiwi Mega Moisture Superfood Mask by Briogeo.jpg"
    },
    {
        "id": "322",
        "name": "Banana + Coconut Nourishing Superfood Conditioner",
        "volume": "369ml",
        "price": "24",
        "brand": "Briogeo",
        "type": "conditioner",
        "info": "Give hair the nourishment it deserves with the nectar of banana and coconut thanks to Briogeo Be Gentle, Be Kind™ Banana + Coconut Nourishing Superfood Conditioner, a creamy haircare treatment that helps to reinvigorate dull-looking hair. Designed to be used every day, Briogeo Be Gentle, Be Kind™ Banana + Coconut Nourishing Superfood Conditioner is inspired by nutrient-rich smoothies and enriched with a blend of nourishing antioxidants. Formulated using 97% naturally derived ingredients and specifically developed for dull, dry and lifeless-looking hair, this vegan-friendly conditioner helps to deliver a healthy boost to locks. Briogeo Be Gentle, Be Kind™ Banana + Coconut Nourishing Superfood Conditioner leaves hair softer, stronger and shinier.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Coconut Nourishing Superfood Conditioner by Briogeo.jpg"
    },
    {
        "id": "323",
        "name": "Kale + Apple Replenishing Superfood Conditioner",
        "volume": "369ml",
        "price": "24",
        "brand": "Briogeo",
        "type": "conditioner",
        "info": "Create a new haircare and wellness routine with Briogeo Be Gentle, Be Kind Kale + Apple Replenishing Superfood Conditioner, a nourishing conditioner inspired by the juice wellness movement and supported by the powers of fruit acids and minerals. Mimicking the consistency of a rich fruit smoothie, this conditioner is infused with kale and apple extract as well as a range of vitamins, fruit and vegetable fatty acids and minerals. It has been formulated to replenish dull and lifeless locks, working in tandem with the Matcha and Apple Replenishing Superfood Shampoo for hair that dazzles. Briogeo Be Gentle, Be Kind™ Kale + Apple Replenishing Superfood Conditioner helps to support the natural vibrancy and strength of hair, hydrating every strand from root to tip and promoting healthy regrowth.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Kale Apple Replenishing Superfood Conditioner by Briogeo.jpg"
    },
    {
        "id": "324",
        "name": "Matcha Apple Replenishing Superfood Shampoo",
        "volume": "369ml",
        "price": "24",
        "brand": "Briogeo",
        "type": "shampoo",
        "info": "Unleash the inviting scent of apples with Briogeo Be Gentle, Be Kind™ Matcha and Apple Replenishing Shampoo, a deliciously rich and nutritious shampoo inspired by supercharged apple smoothies. Enriched with fruit and vegetable fatty acids, this shampoo is ideal for dry and dull locks. It works to visibly replenish the hair’s natural shine and vitality and helps ensure that nutrients are absorbed from root to tip. Vitamins and minerals penetrate every strand, supporting strength and nourishment without removing natural moisture. Briogeo Be Gentle, Be Kind™ Matcha and Apple Replenishing Shampoo is free from SLS and won’t accelerate colour fade. It is suitable for use on coloured and chemically treated locks.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Matcha Apple Replenishing Superfood Shampoo by Briogeo.jpg"
    },
    {
        "id": "325",
        "name": "Ginseng Biotin Volumizing Conditioner",
        "volume": "236ml",
        "price": "21.50",
        "brand": "Briogeo",
        "type": "conditioner",
        "info": "Enhance hair’s volume with Briogeo Blossom and Bloom™ Ginseng and Biotin Volumizing Conditioner, a dual-action conditioner that contributes towards increased fullness and thickness in locks that are fine, limp or lifeless. This conditioner features a unique ingredient: maltodextrin, a natural sugar starch that works to coat strands to boost their appearance without leaving hair sticky or tangled. Ginseng and ginger stimulate blood flow to the scalp and promote healthier hair growth, while biotin strengthens follicles with repeated use. Briogeo Blossom and Bloom™ Ginseng and Biotin Volumizing Conditioner is 98% naturally derived, making it vegan friendly and cruelty-free. Free from phthalates, parabens, silicones, sulphates, DEA and artificial dyes, the conditioner supports long-term hair health.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Blossom & Bloo Ginseng Biotin Volumizing Conditioner by Briogeo.jpg"
    },
    {
        "id": "326",
        "name": "Deep Conditioning Hair Mask",
        "volume": "236ml",
        "price": "30.00",
        "brand": "Briogeo",
        "type": "hair mask",
        "info": "Say ‘goodbye’ to dry, damaged and lifeless locks with the Briogeo Don’t Despair, Repair!™ Deep Conditioning Mask, a deeply nourishing and restorative hair masked infused with 98% natural ingredients and innovative haircare technology. This conditioning mask sets to work in minutes to restore the hair’s hydration levels and natural vitality. Banishing dry, brittle strands, it harnesses Briogeo’s unique NOVA Complex to deliver transformative nutrients where they’re needed most. B vitamins, rosehip and argan oils, collagen and algae extract ensure that tresses look shiny, sleek and radiant. The Briogeo Don’t Despair, Repair!™ Deep Conditioning Mask can help to reduce future breakages by up to 75% with repeated use. The mask is made without phthalates, parabens, silicones and artificial dyes and is certified cruelty-free and vegan friendly.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Deep Conditioning Hair Mask by Briogeo.jpg"
    },
    {
        "id": "327",
        "name": "Strengthening Treatment Hair Oil",
        "volume": "30ml",
        "price": "28.00",
        "brand": "Briogeo",
        "type": "hair oil",
        "info": "The Don’t Despair, Repair!™ Strengthening Treatment Oil fortifies hair with bioidentical lipids such as ceramides and essential fatty acids, to help restore and replenish for a smooth, silky finish. This lightweight oil is densely packed with hair-essential ingredients and a clinically-proven repair technology that works to reinforce hair cuticles and protect against future hair breakage.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Strengthening Treatment Hair Oil by Briogeo.jpg"
    },
    {
        "id": "328",
        "name": "Charcoal Biotin Dry Shampoo",
        "volume": "50ml",
        "price": "21.50",
        "brand": "Briogeo",
        "type": "Dry shampoo",
        "info": "This unique dry shampoo is enriched with binchotan charcoal, which works to draw impurities away from the scalp, detoxify the hair follicles and normalise oil production. The presence of clay, biotin, tapioca and rice starches contributes towards reduced sebum at the hairs’ roots, which can extend the result of heat treatments such as blow-drying. Briogeo Scalp Revival™ Charcoal + Biotin Dry Shampoo contains witch hazel extract, which helps to prevent excessive oiliness from returning. The dry shampoo provides a solution to oily hair rather than a temporary fix; locks receive a targeted burst of nutrients to encourage healthy growth and shine.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Scalp Revival Charcoal Biotin Dry Shampoo.jpg"
    },
    {
        "id": "329",
        "name": "Scalp Revival Charcoal Tea Tree Scalp Treatment",
        "volume": "30ml",
        "price": "21.50",
        "brand": "Briogeo",
        "type": "hair treatment",
        "info": "Target the symptoms of a dry, irritable scalp with Briogeo Scalp Revival™ Charcoal + Tea Tree Scalp Treatment, a cooling and soothing hair treatment enriched with peppermint and spearmint oils, binchotan charcoal, aloe vera, witch hazel, biotin, sodium hyaluronate and tea tree oil. This unique treatment works to draw oil and impurities away from the scalp, removing buildup and stimulating healthy hair growth for locks that are strong and shiny. The refreshing formula helps to reduce itchiness and irritation while providing antiseptic properties to soothe inflammation. The scalp is left hydrated and balanced, enriched with nutrients from 98% naturally derived ingredients that nourish and condition.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Scalp Revival Charcoal Tea Tree Scalp Treatment by Briogeo.jpg"
    },
    {
        "id": "330",
        "name": "Charcoal Coconut Oil Micro-exfoliating Shampoo",
        "volume": "236ml",
        "price": "36",
        "brand": "Briogeo",
        "type": "shampoo",
        "info": "Reduce obstructive product buildup for a soothed scalp with Briogeo Scalp Revival™ Charcoal + Coconut Oil Micro-Exfoliating Shampoo, a nourishing shampoo that detoxifies and protects. Used to draw impurities away from the scalp and follicles, it contributes towards healthy hair growth. This shampoo is infused with binchotan charcoal, vegetable-derived micro-exfoliators, peppermint and spearmint oils, coconut oil, panthenol and tea tree oil. Massaged into wet hair, it works to remove dead skin cells and leftover product while reducing irritation and inflammation and preventing dryness and flakiness. The reduced is a balanced, healthy scalp and stronger locks. Briogeo Scalp Revival™ Charcoal + Coconut Oil Micro-Exfoliating Shampoo has enriching super vitamins and 98% naturally derived ingredients. It detoxifies and exfoliates the scalp without sulphates, parabens, phthalates or gluten and is certified cruelty-free.",
        "category": [
            "Hair care and Scalp care",
            "Clean Skincare",
            "Briogeo"
        ],
        "src": "./images/products/Scalp Revival Charcoal Coconut Oil Micro-exfoliating Shampoo by Briogeo.jpg"
    },
    {
        "id": "331",
        "name": "Banish Stick",
        "volume": "4.5ml",
        "price": "26",
        "brand": "Indie Lee",
        "type": "breakouts treatment",
        "info": "The fast-acting formula of Indie Lee’s Banish Stick allows you to treat breakouts on the go and get your skin back to looking its best. Packed with the powerful sebum-dissolving properties of caviar lime extract and salicylic acid, this small but mighty formula is further enriched with sophora japonica flower and burdock root extracts to nourish the skin as it works.",
        "category": [
            "Masks, Scrubs and Treatments",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/BANISH STICK.jpg"
    },
    {
        "id": "332",
        "name": "Clearing mask",
        "volume": "50g",
        "price": "49",
        "brand": "Indie Lee",
        "type": "face mask",
        "info": "Deep cleanse and nourish the complexion with this gentle yet effective treatment mask. Salicylic and Glycolic Acids work to exfoliate dead skin cells. Bentonite Clay and Colloidal Sulfur help to gently draw out impurities. Zinc Oxide, Chamomile and Red Seaweed extracts ensure skin is left reconditioned and hydrated.",
        "category": [
            "Masks, Scrubs and Treatments",
            "Exfoliants",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/CLEARING MASK.jpg"
    },
    {
        "id": "333",
        "name": "Overnight Banish Gel",
        "volume": "15ml",
        "price": "18",
        "brand": "Indie Lee",
        "type": "face treatment",
        "info": "Ready to come to your rescue ahead of photo-filled occasions, the Overnight Banish Gel from Indie Lee acts fast on imperfections to ensure that your skin looks as good as you feel. Its kaolin and bentonite clays draw out – or rather ‘banish’ – excess oils and impurities from the skin, while the jasmine and vitamin-rich noni extracts work to nourish the complexion for glowing, spotlight-ready results.",
        "category": [
            "Masks, Scrubs and Treatments",
            "Moisturisers",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/OVERNIGHT BANISH GEL.jpg"
    },
    {
        "id": "334",
        "name": "Purifying Face Wash",
        "volume": "125ml",
        "price": "32",
        "brand": "Indie Lee",
        "type": "face treatment",
        "info": "Need a detox? Remove makeup and impurities with this antioxidant-rich foaming cleanser. Java Plum, Orange and Lavender extracts nourish the skin while dissolving excess sebum. Clove, Burdock and Mandarin promote a clearer, brighter complexion. Rose Damascena and Jasmine ensure skin feels soft and supple, never tight.",
        "category": [
            "Cleansers",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/PURIFYING FACE WASH.jpg"
    },
    {
        "id": "335",
        "name": "Radiance Renewal Peel",
        "volume": "125ml",
        "price": "60 treatments",
        "brand": "Indie Lee",
        "type": "peel",
        "info": "Reveal a brighter, more even-toned complexion with this Vitamin C rich exfoliating blend of Java Plum and Banana extracts. Alpha Hydroxy Acids (AHAs) from Caviar Lime combine with Mango derived Beta-Carotene, Vitamin A and Glycerin to leave skin looking soft, supple and luminous.",
        "category": [
            "Exfoliants",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/RADIANCE RENEWAL PEEL.jpg"
    },
    {
        "id": "336",
        "name": "Restorative eye cream",
        "volume": "15ml",
        "price": "63",
        "brand": "Indie Lee",
        "type": "eye cream",
        "info": "A powerhouse eye cream for immediate results. Ectoin, antioxidant Centella and Paracress extracts help strengthen, protect and diminish the visible signs of aging. Conditioning algae and Licorice Root promote brighter, plumper, more youthful-looking skin.",
        "category": [
            "Eye care",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/RESTORATIVE EYE CREAM.jpg"
    },
    {
        "id": "337",
        "name": "Squalane Facial Oil",
        "volume": "30ml",
        "price": "32",
        "brand": "Indie Lee",
        "type": "oil",
        "info": "Inspired by nature, clean beauty brand Indie Lee is firmly rooted in the founder’s ambition to educate and empower us in the world of natural yet high-performance skincare, putting safety and ethical choices at the forefront of every formula. Take the Squalane Facial Oil; infused with 100% olive-derived squalane, it plumps, nourishes and provides intense hydration, improving your complexion’s overall texture and tone.",
        "category": [
            "Moisturisers",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/SQUALANE FACIAL OIL.jpg"
    },
    {
        "id": "338",
        "name": "Stem Cell Serum",
        "volume": "30ml",
        "price": "27",
        "brand": "Indie Lee",
        "type": "oil",
        "info": "The power of plant stem cells meets hardworking botanicals. Echinacea Stem Cells help improve the appearance of firmer skin while Alpine Rose provides antioxidant benefits to combat lackluster skin. Nourishing Bamboo extracts and Hyaluronic Acid leave skin hydrated and supple.",
        "category": [
            "Moisturisers",
            "Clean Skincare",
            "Indie Lee"
        ],
        "src": "./images/products/STEM CELL SERUM.jpg"
    },
    {
        "id": "339",
        "name": "No.0 Intensive Bond Building Treatment",
        "volume": "155ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "treatment",
        "info": "A professional-inspired treatment that primes hair for deeper repair with the highest dose of patented OLAPLEX technology in any take-home product. It rebuilds hair bonds, strengthens and protects hair integrity. Use as the first step in a two-part system with N°.3 Hair Perfector.",
        "category": [
            "Hair and Scalp care",
            "Olaplex"
        ],
        "src": "./images/products/No.0 Intensive Bond Building Treatment.jpg"
    },
    {
        "id": "340",
        "name": "No 3 Hair Perfector",
        "volume": "100ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "treatment",
        "info": "A professional-inspired treatment that primes hair for deeper repair with the highest dose of patented OLAPLEX technology in any take-home product. It rebuilds hair bonds, strengthens and protects hair integrity. Use as the first step in a two-part system with N°.3 Hair Perfector.",
        "category": [
            "Hair and Scalp care",
            "Olaplex"
        ],
        "src": "./images/products/No 3 Hair Perfector.jpg"
    },
    {
        "id": "341",
        "name": "No.4 Bond Maintenance Shampoo",
        "volume": "250ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "shampoo",
        "info": "N°4 Shampoo repairs and protects hair from everyday stresses — including damaged hair, split ends, and frizz — by re-linking broken bonds. Leaves hair easier to manage, shinier and healthier with each use. N°4 is color-safe and proven to reduce breakage and strengthen all types of hair.",
        "category": [
            "Hair and Scalp care",
            "Olaplex"
        ],
        "src": "./images/products/No.4 Bond Maintenance Shampoo.jpg"
    },
    {
        "id": "342",
        "name": "No.5 Bond Maintenance Conditioner",
        "volume": "250ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "conditioner",
        "info": "Leaves hair easier to manage, shinier and healthier with each use. Protects and repairs damaged hair, split ends, and frizz by re-linking broken bonds. It is color-safe and will strengthen and leave your hair stronger than ever.",
        "category": [
            "Hair and Scalp care",
            "Olaplex"
        ],
        "src": "./images/products/No.5 Bond Maintenance Conditioner.jpg"
    },
    {
        "id": "343",
        "name": "No.6 Bond Smoother",
        "volume": "100ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "treatment",
        "info": "N°6 strengthens, moisturizes, and speeds up blow-dry times. Excellent for all hair types, including colored and chemically treated hair, and eliminates frizz and flyaways for up to 72 hours.",
        "category": [
            "Hair and Scalp care",
            "Olaplex"
        ],
        "src": "./images/products/No.6 Bond Smoother.jpg"
    },
    {
        "id": "344",
        "name": "No.7 Bonding Oil",
        "volume": "30ml",
        "price": "25",
        "brand": "OLAPLEX",
        "type": "oil",
        "info": "Dramatically increases shine, softness, and color vibrancy. N°7 minimizes flyaways and frizz, while providing UV/heat protection of up to 450°F/232°C.",
        "category": [
            "Hair and Scalp care",
            "Olaplex"
        ],
        "src": "./images/products/No.7 Bonding Oil.jpg"
    },
    {
        "id": "371",
        "name": "The Inkey List Salicylic Acid Cleanser",
        "volume": "150ml",
        "price": "13",
        "brand": "The Inkey List",
        "type": "cleanser",
        "info": "A must-have for those with acne-prone skin, this Salicylic Acid Cleanser is formulated with a zinc compound to help control excess sebum, while allantoin - an anti-irritant, helps soothe and protect skin. This hard-working multi-use product not only does the job of removing make up, it controls excess oil to reduce sebum, reduces the appearance of enlarged pores, blackheads and breakouts as well as promoting a more even skin tone. Simply use this morning and/or evening, then rinse thoroughly with water and follow with your favourite serums. We promise you'll love the results!",
        "category": [
            "Cleansers",
            "The Inkey List"
        ],
        "src": "./images/products/The Inkey List Salicylic Acid Cleanser 150ml.jpg"
    },
    {
        "id": "372",
        "name": "The Inkey List Oat Cleansing Balm",
        "volume": "150ml",
        "price": "13",
        "brand": "The Inkey List",
        "type": "cleanser",
        "info": "THE INKEY LIST’s aim is simple: break through beauty jargon to deliver a straightforward take on the skin care’s most-wanted ingredients (right up our street). A succinct collection of hero products formulated by a crack team of experts and scientists, this range incorporates all the industry heavy-hitters – from retinol to hyaluronic acid – and allows you to customise your regime to suit your skin’s ever-changing needs. The products contain as few ingredients as possible, all of the highest quality and at ‘give-it-a-go’ prices. Advanced skin care for the price of a couple of coffees? Who could refuse…",
        "category": [
            "Cleansers",
            "The Inkey List"
        ],
        "src": "./images/products/The Inkey List Oat Cleansing Balm 150ml.jpg"
    },
    {
        "id": "442",
        "name": "Retinol Serum",
        "volume": "30ml",
        "price": "9",
        "brand": "The INKEY List",
        "type": "serum",
        "info": "This multi-benefit serum speeds up cell turnover to give your skin a renewed appearance and improve clarity. The simple yet effective formula combines 1% stable retinol with a slightly stronger 0.5% granactive retinoid to kick-start your skin’s natural renewal process while Squalane soothes and moisturises to prevent drying. This potent skincare hero offers the perfect introduction to retinols, helping to reveal a brighter, clearer and more youthful-looking complexion.",
        "category": [
            "The Inkey List",
            "Serums"
        ],
        "src": "./images/products/The INKEY List Retinol Serum 30ml.jpg"
    },
    {
        "id": "445",
        "name": "Caffeine Eye Serum",
        "volume": "15ml",
        "price": "8",
        "brand": "The INKEY List",
        "type": "serum",
        "info": "This revitalising serum boasts a Matrixyl 3000 peptide with Albizia Julibrissin Bark Extract to stimulate collagen production, helping to combat fine lines and wrinkles. This invigorating eye serum works like your morning coffee to re-awaken the complexion and leave you feeling ready to take on the day!",
        "category": [
            "The Inkey List",
            "Serums"
        ],
        "src": "./images/products/The INKEY List Caffeine Eye Serum 15ml.jpg"
    }
]